{
    "select": "Select Language",
    "intro1 title": "Welcome to krishi mitra",
    "select language": "please select language",
    "lenguage button": "select lenguage",
    "intro2 title": "Connect with sellers",
    "add mobile": "please add your mobile number",
    "phone verification": "Phone Verification",
    "login intro": "We need to register your phone before we can begin!",
    "otp verification": "Phone Verification",
    "otp intro": "We need to register your otp before we can begin!",
    "submit": "submit otp",
    "tempreture": "your area's temrature is : ",
    "doctor login": "Doctor login",
    "crop doctor info": "Submit pictures and get solution for your crops.",
    "take picture": "Take A Picture",
    "add crop detail": "Add Crop Detail",
    "select infection": "Select the level of infection in your field",
    "edit profile": "Edit profile",
    "low": "Low",
    "medium": "Medium",
    "high": "High",
    "news": "news",
    "crop doctor": "crop doctor",
    "expert articles": "Expert Articles",
    "government": "Government Schemes",
    "events": "Events",
    "crop details": "crop details",
    "name": "Your Name",
    "corn": "Corn",
    "cotton": "Cotton",
    "tomato": "Tomato",
    "wheat": "Wheat",
    "bengal gram": "Bengal gram",
    "onion": "Onion",
    "hotpepper": "Hotpepper",
    "rice": "Rice",
    "cabbage": "Cabbage",
    "cauliflower": "Cauliflower",
    "potato": "Potato",
    "cucumber": "Cucumber",
    "brinjal": "Brinjal",
    "okra": "Okra",
    "radish": "Radish",
    "groundnut": "Groundnut",
    "sorghum": "Sorghum",
    "pearl millet": "Pearl millet",
    "soyabean": "Soyabean",
    "green gram": "Green gram",
    "fisherman detail": "National Scheme Of Welfare Of Fishermen \n The National Scheme of Welfare of Fishermen is a centrally sponsored scheme that provides financial assistance to fishermen. They can use these for constructing houses and community halls for both recreation and work purposes. Further, through the amount availed under this scheme, fishermen can install tube wells.\n--Objectives-\n 1. Provide fishermen with basic amenities such as housing, community halls, tube well for drinking water.\n 2. Ensure Financial And Social Securities Of Fishermen And Their Families.\n 3. Upgrade The Standard Of Living Of Fishermen.\n 4. Educate And Train Fishermen In Advanced Technical Technologies So That They Can Learn Scientific Ways Of Fishing.\n --Benefits\nHere are the features and benefits that this government scheme for fisherman offers:-\n* Housing Facility:-\n The National Scheme of Welfare of Fishermen offers fishermen facilities for constructing houses. There is no upper limit for building homes in a particular village as it entirely depends on the number of fishermen residing. States through this scheme ensure equal distribution of houses among all fishermen. Also, this government-backed scheme dictates the house construction with a base area within 35 sq. mt. Also, the cost must not exceed ₹75,000.\n * Construction of Common Facility:-\n This government-backed scheme ensures building a community hall in some instances if there are more than 75 houses in a village. This scheme will build a community hall (with two toilets and a tube well) with a base area measuring 200 sq. mt. and within 2 lakh. Fishermen can use this community hall as a mending shed and a drying yard.\n * Assurance of Clean Drinking Water:-\n This scheme offers a tube well for every 20 houses. Also, depending on the requirement, the number of tube wells is increased. In addition, this scheme provides an alternative option where tubewell installation is not possible.\n* Insurance Facility:- \n(For Group Accident Insurance for Active Fishermen)- \nThis scheme provides fisherfolk or licensed or identified or registered with the States or Union Territory ₹50,000 in case of death or permanent total disability. Also, this scheme provides ₹25,000 for partial permanent disability. \nHere, the insurance cover will continue for 12 months, and FISHCOPFED would take out a policy. Also, under this scheme, the affected fishermen will have to pay an annual premium worth ₹15 (per head). Here, the Central Government will pay 50%, and the State Government will pay the remaining 50% subsidy as grants-in-aid. In the case of Union Territories, the Central Government will bear a 100% premium. On the other hand, those States/UT's, which subscribed to this Group Accident Insurance for Active Fishermen through FISHCOPFED, will get a Central share of assistance (100% premium for Union Territories) directly through FISHCOPFED and not through States/UT's.\n* Saving cum relief\n The National Scheme of Welfare of Fishermen further offers a savings cum relief scheme. This scheme component collects ₹75 from marine fishermen for 8 months in a year. Total ₹600 needs to be collected to match an equal amount worth ₹600 provided by the State and Central Government to segregate on a 50:50 basis. If any fishermen fail to make payment, the authorities will refund the paid amount with interest at the end of the 4th month. Also, the 'lean months' provisions vary from a coastal area or marine area, which FISHCOPFED decides entirely. Now that individuals know about this government scheme for fishermen, i.e. the National Scheme of Welfare of Fishermen, they avail funds and construct houses of their own.\n--Eligibility\nEligibility Criteria for Inland Fishermen\n1.Fishermen living in coastal areas and with whom the respective States and Union Territories have officially licensed are eligible for this scheme.\n2.The age of fishermen must be below 60 years old.\n3.Applicant fishermen must belong to the BPL (Below Poverty Line) category.\n4. They must be engaged in full-time activities inland.\n--Eligibility Criteria for Marine Fishermen:-\nAll marine fishermen who operate under State, Union Territories, and FISHCOPFED are eligible for this government scheme for fishermen. However, there are other eligibility parameters marine fishermen must fulfill. \nThese include -\n1.Their respective States and Union Territories must officially license marine fishermen.\n2.They must involve themselves in full-time activities at sea.\n3.They must be a member of the Welfare Society or Federation or Cooperative Society.\n4.Please note that the fishermen under FISHCOPFED can avail of funds available under the insurance component only.\n--Application Process: (Offline Mode)\nThe respective States and Union Territories complete the implementation of the National Scheme of Welfare of Fishermen. The working and fund allocation processes are as follows.\nStep-1: Eligible fishermen have to visit their nearest FISHCOPFED office to apply for this Government scheme for fisheries.\nStep-2: Next, the President or Secretary of the Association will collect the contribution and forward it to the Nationalised bank accounts selected by the Director of Fisheries.\nStep-3: Then, the State and Central Government match the fishermen's contributions as allotted for them.\nStep-4: Once this scheme reaches maturity, the authorities will return funds with the total accrued interest.\n--Documents Required:-\nApplication in the specific format \nPhotograph of the applicant with spouse (if married)\n Vessel registration certificate (duly issued by Directorate of Fisheries)\nCurrent net license payment receipt\nProfessional cum residential certificate\nRation card copy\n Income certificate\n Photograph",
    "fisherman": "National Scheme Of Fishermen",
    "vaya vandana detail": "Pradhan Mantri Vaya Vandana Yojana\nPradhan Mantrie Vaya Vandana Yojana (PMVVY) is a Pension Scheme exclusively for senior citizens aged 60 years and above. The maximum Investment limit under this scheme is Rs 15 lakh per senior citizen.\nThe scheme can be purchased by payment of a lump sum Purchase Price. The pensioner can choose either the amount of pension or the Purchase Price.\n--The minimum and maximum Purchase Prices under different modes of pension will be as under:\nMode of Pension -  Minimum Purchase Price -  Maximum Purchase Price\nYearly          -  Rs. 1,44,578/-         -  Rs. 14,45,783/-\nHalf-yearly     -  Rs. 1,47,601/-         -  Rs. 14,76,015/-\nQuarterly       -  Rs. 1,49,068/-         -  Rs. 14,90,683/-\nMonthly         -  Rs. 1,50,000/-         -  Rs. 15,00,000/-\n* The Purchase Price to be charged shall be rounded to the nearest rupee.\n--Mode of pension payment:\nThe modes of pension payment are monthly, quarterly, half-yearly & yearly. The pension payment shall be through NEFT or Aadhaar Enabled Payment System. The first installment of pension shall be paid after 1 year, 6 months, 3 months, or 1 month from the date of purchase of the same depending on the mode of pension payment i.e. yearly, half-yearly, , or monthly respectively.\nFree Look Period: If a policyholder is not satisfied with the policy, he/she can return the policy to the LIC within 15 days (30 days if this policy is purchased online) from the policy receipt date stating the reason for objections. The amount refunded within the free look period is the purchase price deposited by the policyholder after deducting the charges for Stamp duty and pension paid, if any.\n--Benefits\nRate of Return\nThe PMVVY scheme provides subscribers with an assured return at the rate of 7% to 9% for 10 years. \n(The government decides and revises the rate of return)\nPension Amount\nMinimum Pension\nRs. 1,000/- per month\nRs. 3,000/- per quarter\nRs.6,000/- per half-year\nRs.12,000/- per year\nMaximum Pension\nRs. 10,000/-per month\nRs. 30,000/-per quarter\nRs. 60,000/- per half-year\nRs. 1,20,000/- per year\n--Maturity Benefit\nThe entire principal amount (including the final pension and the purchase price) would be paid out once the policy term of 10 years is completed. Pension Payment: Pension is payable at the end of each period, as per the chosen frequency (monthly, quarterly, half-yearly or yearly) during the policy term of 10 years.\n--Death Benefit\nOn the death of the pensioner at any time during the term of 10 years, the purchase price will be refunded to the legal heirs/nominees.\n*  Suicide: There shall be no exclusion on count of suicide and full Purchase Price shall be payable.\n--Loan Benefit\nA loan of up to 75% of the purchase price can be availed after three years to cover emergencies. However, a rate of interest will be charged for the loan amount as determined at periodic intervals by the government and the loan interest will be recovered from the pension amount payable under the policy.\n--Surrender Value\nThe scheme allows premature exit during the term of the policy under exceptional circumstances such as when the pensioner requires money for the treatment of any critical/terminal illness of self or spouse. The surrender value of 98% of the purchase price will be payable to the pensioner in such cases.\n--Application ProcessOnline\nLog onto the official website of LIC https://licindia.in/ Click on the 'Buy Online Policies' option and click on the 'Click here' button by scrolling down the page. Click on the 'Pradhan Manti Vaya Vandana Yojana' option under the 'Buy Policy Online' heading.\nA new page will open. Click on the 'Click to Buy Online' option.\nEnter the contact details and click on the 'Proceed' button.\nFill out the application form.\nSubmit the online application, upload the documents as requested and click on the 'Submit' button to complete the registration.Or Click on the UMANG application's link for PMVVY and use 'Purchase Policy' option.\nLink - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name= Pradhan%20Mantri%20Vaya%20Vandana%20Yojana\n--Documents Required\nAadhaar Card\nBank Account Details\nAadhaar card\nPAN card\nProof of age\nProof of address\nProof of income\nDocuments indicating that the applicant has retired from employment\n",
    "vaya vandana": "Pradhan Mantri Vaya Vandana Yojana",
    "csc detail": "How to open common service center:-\nInformation related to it was published by 'The Ministry of electronics and information technology government of India', for more details you can visit the website https://www.csc.gov.in.\nThe main objective of opening the Common Service Center is to provide benefits of all facilities to the people residing in the village.\ncommon services centers can provide benefits of insurance services, passport services, pension services, state electricity, birth/death certificates, educational services, etc.\n--Eligibility Criteria to open Common Service Center:-\n1. Applicant must be a local person.\n2. He should be over 18 years of age.\n3. Applicant must be class 10 qualified or equivalent.\n4. He should be proficient in the local language\n5. He should have basic knowledge of English and computer.\n--Required Documents:-\n1. Aadhar Card\n2. school leaving Certificate\n3. matriculation certificate\n4. Degree from a recognized board or institute\n5. Passport\n6. Ration magazine\n7. Voter card\n8. driving license\n--Worksite instructions: -\n1. A room measuring 00-150 square meters.\n2. 2 computers with UPS with portable generator set\n3. Two printers\n4. 512 MB RAM\n5. 120 GB Hard Disk Drive\n6. Digital Camera / Web Camera\n7. Wired / wireless / v-sat connectivity\n8. Biometric / IRIS authentication scanner for banking services.\n9. Cd / DVD drive\nTo apply for Common Service Center visit https://www.csc.gov.in./ website.\n--Benefits:-\nThe fee will be payable directly to you for every work maintained by the government.",
    "csc": "How to open common service center"
}