{
    "select": "Select Language",
    "intro1 title": "Welcome to krishi mitra",
    "select language": "please select language",
    "lenguage button": "select lenguage",
    "intro2 title": "Connect with sellers",
    "add mobile": "please add your mobile number",
    "phone verification": "Phone Verification",
    "login intro": "We need to register your phone before we can begin!",
    "otp verification": "Phone Verification",
    "otp intro": "We need to register your otp before we can begin!",
    "submit": "submit otp",
    "tempreture": "your area's temrature is : ",
    "doctor login": "Doctor login",
    "crop doctor info": "Submit pictures and get solution for your crops.",
    "take picture": "Take A Picture",
    "add crop detail": "Add Crop Detail",
    "select infection": "Select the level of infection in your field",
    "edit profile": "Edit profile",
    "who": "Select who you are?",
    "low": "Low",
    "medium": "Medium",
    "high": "High",
    "news": "news",
    "crop doctor": "crop doctor",
    "expert articles": "Expert Articles",
    "government": "Government Schemes",
    "events": "Events",
    "crop details": "crop details",
    "name": "Your Name",
    "kg": "kg",
    "tap": "tap to view more",
    "update name": "Update Name",
    "update": "Update",
    "logout": "Logout",
    "price": "Price",
    "farmer": "Farmer",
    "admin": "Admin",
    "corn": "Corn",
    "cotton": "Cotton",
    "tomato": "Tomato",
    "wheat": "Wheat",
    "bengal gram": "Bengal gram",
    "onion": "Onion",
    "hotpepper": "Hotpepper",
    "rice": "Rice",
    "cabbage": "Cabbage",
    "cauliflower": "Cauliflower",
    "potato": "Potato",
    "cucumber": "Cucumber",
    "brinjal": "Brinjal",
    "okra": "Okra",
    "radish": "Radish",
    "groundnut": "Groundnut",
    "sorghum": "Sorghum",
    "pearl millet": "Pearl millet",
    "soyabean": "Soyabean",
    "green gram": "Green gram",
    "mandi": "Mandi",
    "enter date": "Enter Date",
    "acres" : "Acres",
    "select picture" : "Select Picture",
    "upload" : "Upload",
    "fisherman detail": "National Scheme Of Welfare Of Fishermen \n The National Scheme of Welfare of Fishermen is a centrally sponsored scheme that provides financial assistance to fishermen. They can use these for constructing houses and community halls for both recreation and work purposes. Further, through the amount availed under this scheme, fishermen can install tube wells.\n--Objectives-\n 1. Provide fishermen with basic amenities such as housing, community halls, tube well for drinking water.\n 2. Ensure Financial And Social Securities Of Fishermen And Their Families.\n 3. Upgrade The Standard Of Living Of Fishermen.\n 4. Educate And Train Fishermen In Advanced Technical Technologies So That They Can Learn Scientific Ways Of Fishing.\n --Benefits\nHere are the features and benefits that this government scheme for fisherman offers:-\n* Housing Facility:-\n The National Scheme of Welfare of Fishermen offers fishermen facilities for constructing houses. There is no upper limit for building homes in a particular village as it entirely depends on the number of fishermen residing. States through this scheme ensure equal distribution of houses among all fishermen. Also, this government-backed scheme dictates the house construction with a base area within 35 sq. mt. Also, the cost must not exceed ₹75,000.\n * Construction of Common Facility:-\n This government-backed scheme ensures building a community hall in some instances if there are more than 75 houses in a village. This scheme will build a community hall (with two toilets and a tube well) with a base area measuring 200 sq. mt. and within 2 lakh. Fishermen can use this community hall as a mending shed and a drying yard.\n * Assurance of Clean Drinking Water:-\n This scheme offers a tube well for every 20 houses. Also, depending on the requirement, the number of tube wells is increased. In addition, this scheme provides an alternative option where tubewell installation is not possible.\n* Insurance Facility:- \n(For Group Accident Insurance for Active Fishermen)- \nThis scheme provides fisherfolk or licensed or identified or registered with the States or Union Territory ₹50,000 in case of death or permanent total disability. Also, this scheme provides ₹25,000 for partial permanent disability. \nHere, the insurance cover will continue for 12 months, and FISHCOPFED would take out a policy. Also, under this scheme, the affected fishermen will have to pay an annual premium worth ₹15 (per head). Here, the Central Government will pay 50%, and the State Government will pay the remaining 50% subsidy as grants-in-aid. In the case of Union Territories, the Central Government will bear a 100% premium. On the other hand, those States/UT's, which subscribed to this Group Accident Insurance for Active Fishermen through FISHCOPFED, will get a Central share of assistance (100% premium for Union Territories) directly through FISHCOPFED and not through States/UT's.\n* Saving cum relief\n The National Scheme of Welfare of Fishermen further offers a savings cum relief scheme. This scheme component collects ₹75 from marine fishermen for 8 months in a year. Total ₹600 needs to be collected to match an equal amount worth ₹600 provided by the State and Central Government to segregate on a 50:50 basis. If any fishermen fail to make payment, the authorities will refund the paid amount with interest at the end of the 4th month. Also, the 'lean months' provisions vary from a coastal area or marine area, which FISHCOPFED decides entirely. Now that individuals know about this government scheme for fishermen, i.e. the National Scheme of Welfare of Fishermen, they avail funds and construct houses of their own.\n--Eligibility\nEligibility Criteria for Inland Fishermen\n1.Fishermen living in coastal areas and with whom the respective States and Union Territories have officially licensed are eligible for this scheme.\n2.The age of fishermen must be below 60 years old.\n3.Applicant fishermen must belong to the BPL (Below Poverty Line) category.\n4. They must be engaged in full-time activities inland.\n--Eligibility Criteria for Marine Fishermen:-\nAll marine fishermen who operate under State, Union Territories, and FISHCOPFED are eligible for this government scheme for fishermen. However, there are other eligibility parameters marine fishermen must fulfill. \nThese include -\n1.Their respective States and Union Territories must officially license marine fishermen.\n2.They must involve themselves in full-time activities at sea.\n3.They must be a member of the Welfare Society or Federation or Cooperative Society.\n4.Please note that the fishermen under FISHCOPFED can avail of funds available under the insurance component only.\n--Application Process: (Offline Mode)\nThe respective States and Union Territories complete the implementation of the National Scheme of Welfare of Fishermen. The working and fund allocation processes are as follows.\nStep-1: Eligible fishermen have to visit their nearest FISHCOPFED office to apply for this Government scheme for fisheries.\nStep-2: Next, the President or Secretary of the Association will collect the contribution and forward it to the Nationalised bank accounts selected by the Director of Fisheries.\nStep-3: Then, the State and Central Government match the fishermen's contributions as allotted for them.\nStep-4: Once this scheme reaches maturity, the authorities will return funds with the total accrued interest.\n--Documents Required:-\nApplication in the specific format \nPhotograph of the applicant with spouse (if married)\n Vessel registration certificate (duly issued by Directorate of Fisheries)\nCurrent net license payment receipt\nProfessional cum residential certificate\nRation card copy\n Income certificate\n Photograph",
    "fisherman": "National Scheme Of Fishermen",
    "vaya vandana detail": "Pradhan Mantri Vaya Vandana Yojana\nPradhan Mantrie Vaya Vandana Yojana (PMVVY) is a Pension Scheme exclusively for senior citizens aged 60 years and above. The maximum Investment limit under this scheme is Rs 15 lakh per senior citizen.\nThe scheme can be purchased by payment of a lump sum Purchase Price. The pensioner can choose either the amount of pension or the Purchase Price.\n--The minimum and maximum Purchase Prices under different modes of pension will be as under:\nMode of Pension -  Minimum Purchase Price -  Maximum Purchase Price\nYearly          -  Rs. 1,44,578/-         -  Rs. 14,45,783/-\nHalf-yearly     -  Rs. 1,47,601/-         -  Rs. 14,76,015/-\nQuarterly       -  Rs. 1,49,068/-         -  Rs. 14,90,683/-\nMonthly         -  Rs. 1,50,000/-         -  Rs. 15,00,000/-\n* The Purchase Price to be charged shall be rounded to the nearest rupee.\n--Mode of pension payment:\nThe modes of pension payment are monthly, quarterly, half-yearly & yearly. The pension payment shall be through NEFT or Aadhaar Enabled Payment System. The first installment of pension shall be paid after 1 year, 6 months, 3 months, or 1 month from the date of purchase of the same depending on the mode of pension payment i.e. yearly, half-yearly, , or monthly respectively.\nFree Look Period: If a policyholder is not satisfied with the policy, he/she can return the policy to the LIC within 15 days (30 days if this policy is purchased online) from the policy receipt date stating the reason for objections. The amount refunded within the free look period is the purchase price deposited by the policyholder after deducting the charges for Stamp duty and pension paid, if any.\n--Benefits\nRate of Return\nThe PMVVY scheme provides subscribers with an assured return at the rate of 7% to 9% for 10 years. \n(The government decides and revises the rate of return)\nPension Amount\nMinimum Pension\nRs. 1,000/- per month\nRs. 3,000/- per quarter\nRs.6,000/- per half-year\nRs.12,000/- per year\nMaximum Pension\nRs. 10,000/-per month\nRs. 30,000/-per quarter\nRs. 60,000/- per half-year\nRs. 1,20,000/- per year\n--Maturity Benefit\nThe entire principal amount (including the final pension and the purchase price) would be paid out once the policy term of 10 years is completed. Pension Payment: Pension is payable at the end of each period, as per the chosen frequency (monthly, quarterly, half-yearly or yearly) during the policy term of 10 years.\n--Death Benefit\nOn the death of the pensioner at any time during the term of 10 years, the purchase price will be refunded to the legal heirs/nominees.\n*  Suicide: There shall be no exclusion on count of suicide and full Purchase Price shall be payable.\n--Loan Benefit\nA loan of up to 75% of the purchase price can be availed after three years to cover emergencies. However, a rate of interest will be charged for the loan amount as determined at periodic intervals by the government and the loan interest will be recovered from the pension amount payable under the policy.\n--Surrender Value\nThe scheme allows premature exit during the term of the policy under exceptional circumstances such as when the pensioner requires money for the treatment of any critical/terminal illness of self or spouse. The surrender value of 98% of the purchase price will be payable to the pensioner in such cases.\n--Application ProcessOnline\nLog onto the official website of LIC https://licindia.in/ Click on the 'Buy Online Policies' option and click on the 'Click here' button by scrolling down the page. Click on the 'Pradhan Manti Vaya Vandana Yojana' option under the 'Buy Policy Online' heading.\nA new page will open. Click on the 'Click to Buy Online' option.\nEnter the contact details and click on the 'Proceed' button.\nFill out the application form.\nSubmit the online application, upload the documents as requested and click on the 'Submit' button to complete the registration.Or Click on the UMANG application's link for PMVVY and use 'Purchase Policy' option.\nLink - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name= Pradhan%20Mantri%20Vaya%20Vandana%20Yojana\n--Documents Required\nAadhaar Card\nBank Account Details\nAadhaar card\nPAN card\nProof of age\nProof of address\nProof of income\nDocuments indicating that the applicant has retired from employment\n",
    "vaya vandana": "Pradhan Mantri Vaya Vandana Yojana",
    "csc detail": "How to open common service center:-\nInformation related to it was published by 'The Ministry of electronics and information technology government of India', for more details you can visit the website https://www.csc.gov.in.\nThe main objective of opening the Common Service Center is to provide benefits of all facilities to the people residing in the village.\ncommon services centers can provide benefits of insurance services, passport services, pension services, state electricity, birth/death certificates, educational services, etc.\n--Eligibility Criteria to open Common Service Center:-\n1. Applicant must be a local person.\n2. He should be over 18 years of age.\n3. Applicant must be class 10 qualified or equivalent.\n4. He should be proficient in the local language\n5. He should have basic knowledge of English and computer.\n--Required Documents:-\n1. Aadhar Card\n2. school leaving Certificate\n3. matriculation certificate\n4. Degree from a recognized board or institute\n5. Passport\n6. Ration magazine\n7. Voter card\n8. driving license\n--Worksite instructions: -\n1. A room measuring 00-150 square meters.\n2. 2 computers with UPS with portable generator set\n3. Two printers\n4. 512 MB RAM\n5. 120 GB Hard Disk Drive\n6. Digital Camera / Web Camera\n7. Wired / wireless / v-sat connectivity\n8. Biometric / IRIS authentication scanner for banking services.\n9. Cd / DVD drive\nTo apply for Common Service Center visit https://www.csc.gov.in./ website.\n--Benefits:-\nThe fee will be payable directly to you for every work maintained by the government.",
    "csc": "How to open common service center",
    "agriculture infrastructure detail": " Agriculture Infrastructure Fund:-\nThis Scheme was first published on the 'Department of Agriculture, Cooperation & Farmers, Welfare Ministry of Agriculture & Farmers' Welfare Government of India' website and for more info, you can visit 'https://pib.gov.in/PressReleasePage.aspx? PRID=1637221' website\nThe Union Cabinet chaired by the Prime Minister Shri Narendra Modi has given its approval to the Agricultural Infrastructure Fund in the agricultural sector throughout India, following this scheme, a medium-term loan financing facility available for investment in viable projects for crop management. Will be provided.\nUnder the scheme, one lakh crores, by banks and financial institutions to primary agricultural credit societies (PACS), marketing cooperatives, farmer produce\norganizations (FPOs), self-help groups (SHGs), farmers, joint liability groups (JLGs), multipurpose Will be provided as a loan. Cooperative societies, agro-entrepreneurs, small scale industries, aggregation infrastructure providers, and central / state institutions or local bodies sponsored public-private partnership projects\nLoans will be disbursed in the coming four years. 10,000 crores in the current year and Rs. 30,000 crores in the next three financial years.\n--Benefits:-\n•All loans under this financing facility will have an interest subvention of 3% per annum up to a limit of Rs. 2 crores. This subvention will be available for a maximum period of seven years.\n•Further, credit guarantee coverage will be available for eligible borrowers from this financing facility under Credit Guarantee Fund Trust for Micro and Small Enterprises (CGTMSE) scheme for a loan up to Rs. 2 crores. The fee for this coverage will be paid by the Government.\n•In the case of FPOs the credit guarantee may be availed from the facility created under the FPO promotion scheme of the Department of Agriculture, Cooperation & Farmers Welfare (DACFW). •Moratorium for repayment under this financing facility may vary subject to a minimum of 6 months and a maximum of 2 years.",
    "agriculture infrastructure": "Agriculture Infrastructure Fund",
    "pradhan Mantri Garib Kalyana detail": "Pradhan Mantri Garib Kalyana Yojana (PM-GKAY)\nThis Scheme was first published on the inistry of consumer affairs, food, and public distribution' website and for more info, you can visit 'https:// dfpd.gov.in/newsdetail.htm?264' website\nPradhan Mantri Garib Kalyan Anna Yojana (PM-GKAY) is a scheme as part of Atmanirbhar Bharat to supply free food grains to migrants and the poor.\n--Benefits:-\nDuring the period April - November 2020, more than 80 crore people will be provided 5 kg free wheat/rice per person/month along with 1 kg free whole chana to each family per month. Wheat has been allocated to 6 States/UTs, Punjab, Haryana, Rajasthan, Chandigarh, Delhi, and Gujarat and rice has been provided to the remaining States/UTs.\n--Eligibility:-\nFamilies belonging to the Below Poverty Line - Antyodaya Anna Yojana (AAY) and Priority Households (PHH) categories will be eligible for the scheme. PHH is to be identified by State Governments/Union Territory Administrations as per criteria evolved by them. AAY families are to be identified by States/ UTs as per the criteria prescribed by the Central Government:\nHouseholds headed by widows or terminally ill persons or disabled persons or persons aged 60 years or more with no assured means of subsistence or societal support.\nWidows or terminally ill persons or disabled persons or persons aged 60 years or more or single women or single men with no family or societal support or assured means of subsistence.\nAll primitive tribal households. Landless agriculture laborers, marginal farmers, rural artisans/craftsmen such as potters, tanners, weavers, blacksmiths, carpenters, slum dwellers, and persons earning their livelihood on daily basis in the informal sector like porters, coolies, rickshaw pullers, hand cart pullers, fruit and flower sellers, snake charmers, rag pickers, cobblers, destitute and other similar categories in both rural and urban areas.\nAll eligible Below Poverty Line families of HIV positive persons.\n--How to access the scheme:-\nYou may contact your nearest ration shop to know more details.",
    "pradhan Mantri Garib Kalyana": "Pradhan Mantri Garib Kalyana Yojana",
    "pradhan Mantri Kisan Mandhan detail": "Pradhan Mantri Kisan Mandhan Yojana (PMKMY)\nThis Scheme was first published on 'Ministry of Labour & Employment and agriculture & Farmer Welfare' website and for more info, you can visit 'https://maandhan.in/scheme/pmsym' website.\n--Description:-\nUnder this scheme, a monthly pension of Rs.3,000 will be provided to all eligible Small and Marginal Farmers. Farmers between 18 and 40 years of age are eligible to join the scheme upon payment of monthly contribution between Rs.55 to Rs.200.\n--Eligibility:-\n1. Residence of india\n2. Nature of Job = Farmer\n3. Age >=18 years to <= 40 years\n4. Landholding of less than 2 hectares/4.94 acres and whose names appear in the land records of States/ UTs as on 01.08.2019\n5. Type of job should not be Government\n6. The premium amount will depend on the age of joining\n7. Monthly income should not exceed Rs.15,000\n--Process:-\n1. One can approach CSC and present their Aadhaar number, savings bank account number and mobile number or applicant can self enroll to participate in this scheme through the given link: :https://maandhan.in/auth/login\n2. Fill in the online application and download it with a unique ID.\n3. This form has to be signed by the applicant physically in order to permit auto-debit.\n4. Upload the scanned copy of the signed form in an hour on the portal.\n5. Subscriber has to pay the first installment in cash at CSC or if self enrolling, needs to pay the first installment through online payment service options.\n6. The bank then deducts the first installment from one's bank and sends details to LIC which generates pension account numbers and issues SMS along with an e-card.\n--Benefit:-\nRs 3,000 per month pension from 60 years age\n",
    "pradhan Mantri Kisan Mandhan": "Pradhan Mantri Kisan Mandhan Yojana",
    "national family benefit detail": "National Family Benefit Scheme\nThis Scheme was first published on 'Ministry of Rural Development' website and for more info, you can visit 'http://nsap.nic.in/Guidelines/nfbs.pdf' website.\n--Description:-\nThe scheme provides financial assistance to the bereaved family in the event of death (natural or otherwise) of the main family member who runs the livelihood of the family.\n--Qualification / Required Documents:-\n1. Ration card Antyodaya Anna Yojana / Below Poverty Line (yellow card)\n2. What is the relationship with the deceased = wife / husband / daughter / son / mother / father\n3. Domicile certificate\n4. Was that person the main source of livelihood of the family? = Yes\n5. death \n6. The age of the deceased should be from 14 to 40 years\n--process:-\n1. Applicant has to obtain the form from District Social Welfare Officer\n2. After this, they have to submit the filled application form with necessary documents to the District Social Welfare Officer\n--online mode:-\n1. The applicant has to visit the Common Service Center or request through Saral Portal.\n2. For application from Common Service Center, the applicant has to create a user ID and fill the application form and submit it along with the required documents.\n--pay attention:-\n* The benefit of the plan should be deposited within 1 year of the death of the deceased.\n--Benefits:-\nFinancial assistance of Rs. 20,000\n",
    "national family benefit": "National Family Benefit Scheme",
    "work demand under detail": "Work demand under MGNREGS:-\nThis Scheme was first published on 'Ministry of Rural Development' website and for more info, you can visit 'http://ruraldiksha.nic.in/RuralDashboard/ MGNREGA_New.aspx' website.\n--Details:-\nUnder the MNREGA, there is a provision for the demand of work to those who have the MNREGA letter, which has to be provided within 15 days of the demand.\nIf the concerned organization is unable to provide work within 15 days, the worker is obliged to receive unemployment allowance, which is 25% of the minimum wage for the first 30 days, and 50% of the minimum wage for the remaining allowance period. Also, the amount fixed by the state government is given against the death or permanent disability of a worker while working under the scheme.\n--Eligibility:-\n1. domicile certificate\n2. Age must be over 14 years\n3. Be unemployed\n--process:-\n1. Applicant must be a MNREGA Job Card (National Rural Employment Guarantee Scheme) holder.\n* New applicant can apply by submitting written application in the respective panchayat office.\n2. MNREGA job card holders will be provided with work by the Panchayat Secretary\n3. Panchayat secretary will keep account of worker\n4. No more than 5 people should be present at the work place.\n--Special: - These 5 people should also maintain a physical distance of one meter between them.\n--Benefits:- Up to Rs.20,100 (100 days employment)\n",
    "work demand under": "Work demand under MGNREGS",
    "indira gandhi national disability detail": "Indira Gandhi National Disability Pension Scheme:-\nThis Scheme was first published on 'Public service management' website and for more info, you can visit 'http://www.mpedistrict.gov.in/Public/ show.aspx?param=DDaff/BgR2bbF0+zbd5TGbrkc TkfVah8PmhPJWU4c4aQUZez1JsXQAyrq8PWTav' website.\n--Description:-\nThe scheme provides financial assistance in the form of pension to disabled citizens.\n--Eligibility:-\n1. Minimum age Limit: 18\n2. All BPL candidates of BPL list 2002 are eligible for this scheme.\n3. Residence of India\n4. Disabled with 40% disability\n--Process:-\n1. To apply in rural areas, the applicant must visit their Social Welfare Department or office of Gram Pradhan and in urban areas, the applicant must visit their District Social Welfare Officer and collect an application form\n2. They will then have to fill it up and submit the application form along with all documents to the concerned Tehsil Social Welfare Officers (Gram Pradhan office / Sarpanch / Nambardar / Nagar Nigam commissioner)\n3. An applicant from an urban area can directly submit the application to the concern District Social Welfare Officer\n4. The application will be scrutinized or verified by Officers\n5. The Social Welfare department will then recommend the beneficiaries to District Social Welfare Officer\n6. The final sanction will be made by District Level Sanctioning Committee (DLSC)\n7. UP OAP Help Line Toll-Free Number - 18001036048, Help Line Toll-Free Number - 18004190001\n*A verification of the beneficiary is held annually in the month of May, June.\n--Benefit:-\nMonthly pension of Rs.500\n",
    "indira gandhi national disability": "Indira Gandhi National Disability Pension Scheme",
    "janani shishu suraksha detail": "Janani Shishu Suraksha Karyakaram (JSSK):-\nThis Scheme was first published on 'National Health portal' website and for more info, you can visit 'https://www.nhp.gov.in/ janani-shishu-suraksha-karyakaram-jssk_pg/' website.\n--Description:- The scheme provides financial assistance in the form of pension to disabled citizens.\n--Eligibility:-\n1. Minimum age limit: 14 years\n2. All BPL candidates of BPL list 2002 are eligible for this scheme.\n3. domicile certificate\n4. Disabled with 40% disability\n--process:-\n1. To apply in rural areas, the applicant should visit his social welfare department or village head office and in urban areas, the applicant should obtain the form from his District Social Welfare Officer office along with all the documents related to the tehsil social welfare officers (Village Head Office / Sarpanch / Nambardar / Municipal Corporation Commissioner) to be submitted.\n2. An applicant from an urban area can submit the application directly to the District Social Welfare Officer\n3. The application will be examined or verified by the authorities\n4. The Social Welfare Department will then provide the beneficiary information to the District Social Welfare Officer.\n5. Final approval will be given by District Level Approval Committee (DLSC)\n6. For more information, you can call the helpline toll-free number - 18001036048, helpline toll-free number - 18004190001.\n--Special:-\n Beneficiary verification is conducted in the month of May, June.\n--Benefits:-\n Monthly pension of Rs 500\n",
    "janani shishu suraksha": "Janani Shishu Suraksha Karyakaram (JSSK)",
    "a-Use of Biofertilizers in Agriculture detail": "Use of Biofertilizers in Agriculture:- \nOrganic methods of cultivation plays an important role in maintaining soil health. There are many easy methods that farmers can adopt like using appropriate biofertilizers to increase soil fertility.\nWhat are Bio fertilizers - Living microorganisms of bacterial, fungal, and algal origin are called bio-fertilizers. Scientists have identified effective strains through research to match specific soil and climatic conditions. These strains can be produced in large quantities also in a lab and given to farmers. They can be packaged in mediums like peat or lignite powder as carriers so that they will have a long enough shelf life.\nList of Commonly Produced Bio-fertilizers in India 1. Bacterial Biofertilizers: Rhizobium, Azospirilium, Azotobacter, Phosphobacteria. 2. Algal Biofertilizers: Azolla.\nEach packet of inoculant (200g) is combined with 200 ml of rice gruel or jaggery solution. The seeds needed for one acre are mixed in the slurry to ensure a uniform coating of the inoculants, and they are then shade dried for 30 minutes. The treated seeds must be used within 24 hours. 10 kg of seeds can be treated with one package of inoculant.\nSoil Treatment\n200 kg of compost are combined with 4 kg of each of the suggested biofertilizers and the mixture is left overnight. Before sowing or planting, this mixture is incorporated into the soil.\nSeedling root dip\nFor transplanted crops, this technique can be utilised by using 40 litres of water with five packets (1.0 kg) of the inoculants for one ha of land. The seedlings are transplanted after being submerged in the solutions for 10 to 30 minutes at the root end. For seedling root dip, especially for rice, Azospirillum is used.\nPrecautions for the use of Biofertilizer\n• Biofertilizer should be stored in cool and dry place (25-40 degree Celsius). Avoid direct contact with sunlight.\n• It should be specified to specific crop with recommendation doses.\n• While purchasing a packet of biofertilizers ensure about of name of the crop for which intended, date of expire date of manufacture and formulation name.\n• Biofertilizers should be used as a supplement to the chemical and organic fertilizers.\nPreparation of strains: (Example: Rhizobium strains)\nCollect soil from healthy plant rhizosphere and dry it followed by grinding and through serial dilution prepare the rhizobium sample. Place the sterilized media (manitol agar media) on the sterilized petri plate and cool it. Add few drops of sample and incubate it at 45 degrees Celsius and after solidification rotate the petri dish and get the culture with 4-5 days. Same culture can be added to charcoal (base material) and marketed or applied into farm fields.\nAzolla It is suited in Rice/wetlands crops, Azolla can give biomass up to 40-50 tonnes and fix 15-40 kg N/acre.\nCultivation process of Azolla:\n1.Prepare a tank size of 2m X 1m X 15 cm with bricks on the bund and spread polythene sheet over the tank\n2. Add 25 kg of clean soil into the tank and apply it to uniformly across the pond and 10 kg Rock phosphate per acre\n3. Mix 5 kg of cow dung into the tank.\n4. Maintain water depth of 15 cm in the tank.\n5. Apply 500g of azolla culture per m2 into the pond.\n6. Apply carbofuran 3g granules @ 2-4g per m2 to reduce the pest attack like hairy caterpillar.\n7. After 1-2 weeks azolla will fully cover the pond and it is ready to harvest. 8. Everyday 1-2 kg of azolla can be harvest.\nMaintenance of azolla tank\n1.Apply 2 kg of cow dung in every 2 weeks intervals\n2. Remove ¼ of water from tank and refill with fresh water once in 2 weeks\n3. Remove the old base soil and add fresh soil into the tank\n 4. Tank need to empty once in every 6 months and cultivation need to be restarted with new culture.\n5. Maintain temperature of 25-35 degree Celsius and pH between 5.5 to 7\nUse of Azolla:\nAzolla is planted one to three days after rice is transplanted, at a rate of 100 g/m2 (500 kg/acre) and left to multiply for 25 to 30 days. After first weeding, azolla fronds can be integrated into the soil.\n- Azolla can be added to the animal's regular diet in the amount of 2-2.5 kg of azolla per animal or can be given with the other feeds with 1:1 ratio.\nAvailability of biofertilizers for farmers:\nAll types of biofertilizers are available at nearest Krishi Vigyan Kendras (KVKs). Nowadays all the biofertilizers available in online sites also.\nAvailability of biofertilizers for farmers:\nAll types of biofertilizers are available at nearest Krishi Vigyan Kendras (KVKs). Nowadays all the biofertilizers available in online sites also.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Use of Biofertilizers in Agriculture": "Use of Biofertilizers in Agriculture",
    "a-Uses of solar power detail": "Uses of solar power in Agriculture:-\nIndia is an agricultural country, and most of the industries are dependent on the raw materials coming from agriculture, hence for the increasing population of the country, food and many other items come from agriculture only, which is a difficult task. More electricity is required to use the equipment used in agriculture, but even today it is a difficult task to meet the electricity requirement in the remote parts of the village. As per the requirement of the country, we get most of the electricity from coal-fired factories, but these sources are limited and also cause air pollution. The government has been promoting wind energy for some time, but it is expensive to maintain, and not suitable for every area. Therefore, now the government is focusing more on solar energy for the benefit of farmers, it is less expensive and simple in maintenance, which can be easily installed in the field, house roof or any field, thus eliminating the problem of electricity. There will be a permanent Solutions are being made, India is a tropical country where sufficient sunlight is available almost throughout the year. Also, the central and state governments are providing financial assistance to farmers through many schemes for setting up solar energy plants.\nWhat is Solar Energy\nThe use of solar energy is capable of bringing a revolutionary change to the agriculture sector, which in many ways helps in saving valuable water resources, reducing electricity dependency, saving electricity costs and even becoming an additional revenue source. It is possible Some people believe that solar energy can be used only for lighting or to meet domestic needs, but today we are providing you information about other useful uses of solar energy in agriculture sector which is very useful for you. will be useful.\n1 Solar powered water pump\nIn many places where electricity supply is limited or unavailable or dependent on weather, solar wter pumps can be very useful. Solar pumps use solar energy to provide water from reservoirs and canals to fields for irrigation and other purposes, which reduces dependence on power cuts, and saves time and money, which is economically helpful for farmers. For this type of use, electricity is stored in the battery which can be used anytime during the day or night by the inverter. This electricity can be used efficiently to run pumps to supply water. The 7.5 HP Solar DC Submersible Water Pump can be directly operated by solar power. Solar panels generate electricity, which is used to power the motor. Because the motor of the water pump runs on direct current, this type of pump does not require a solar inverter. The number of solar panels required to run a well pump depends on the HP of that well pump. RPS systems range from requiring only 2 solar panels for a 1/2 HP pump to approximately 20 solar panels for a 5 HP.\n2 Water and room temperature:-\nIn India, animal husbandry and dairy operations are done as a secondary business along with agriculture, but the different weather conditions in different parts of the country pose a challenge to this business, since most of the animal husbandry and dairy operations are done in closed structures. Therefore, proper temperature and air quality are important for operation. By installing solar panels on the roof of closed dairy structures, solar powered fans, heaters and even coolers can be used to reduce the temperature during the summer season, running only the fans or heaters during the day. 10 Kilo Volt electricity is required which costs around Rs 12 lakh which after 40% subsidy comes to around Rs 7 lakh. If hot water is required according to the season, then the heater for 100 liters of water is available for Rs 15 to 17 thousand, in which a discount of up to 15% can be availed. For which farmers currently use wood or coal which causes air pollution and also wastes time. By using solar powered heating system, farmers can easily save costs on electricity bills. And can effectively use temperature control systems as needed.\n3. Drying of crops and grains\nSunlight has been used by farmers for centuries to dry crops and grains, although it is a completely free, viable method that can be easily employed, but it does expose the crops to air, mold, There is a risk of coming in contact with insects etc. and polluting them. Solar dryer is used to eliminate moisture content from crops, vegetables and fruits.The solar dryer consists of a box made of easily available and inexpensive materials like cement, zinc iron, brick and plywood. The upper surface of the box is covered with transparent single and double-layer glass sheets, the inner surface of which is kept black to absorb the incoming sun rays. These boxes work in such a way that they do not let the energy inside escape and as the air inside gets heated, it naturally rises and moisture gets released from the fruits, vegetables and crops kept in the tray inside the box., When the temperature inside the box increases, hot air leaves the space near the glass and fresh air comes in rapidly from the bottom and this process continues. Today with the advancement in technology, there are solar dryers that can help in harnessing maximum solar energy and concentrating it in a closed container where trays are used to dry the produce. This system allows the process to be carried out in less time and in any weather.\n4. Green House Management\nCommercial greenhouses are used to grow certain crops and plants for higher profits or in harsh climates, where, under appropriate conditions, they use sunlight for light rather than heat. They depend on oil and gases for their livelihood. Solar greenhouse heating systems are used to both provide needed lighting and maintain proper temperatures. A solar greenhouse consists of a solar panel to collect energy and a battery to store the energy. It also has insulation that helps retain warmth during cold days and nights. If you operate 10,000 square feet of greenhouse space, So you will need 27 3-feet x 5-feet solar panels to supply your electricity. If you are installing a 2 kilo kilowatt solar panel, it will cost approximately Rs 1.20 lakh. But if you get 40 percent subsidy on it from the government, then your cost will reduce to Rs 72 thousand and you will get a subsidy of Rs 48,000 from the government.\n5. solar powered cold storage\nIn many places, farmers have to face huge losses due to lack of cold storage in the fields. Or even if there is cold storage, they are not able to avail the facility due to power cut. Actually, to run these cold storages throughout the day/night, a lot of electricity is required, which is not available in many areas. Through cold storage, farmers can keep their products safe for a long time under any adverse conditions. Solar powered cold storage will help deal with this problem. The refrigeration systems used may have a continuous supply of electricity from batteries connected to solar panels, where electricity can be supplied directly during the day and from stored energy at night. There are 3 types of solar powered cold storage Small cold storage: which is used for personal purposes • Medium cold storage: Used in small groups or at community level. Large cold storage: used for large-scale businesses A 10 metric tonne cold storage requires 5 to 6 kilowatt solar panels. Some state governments are giving subsidy up to 50 percent on the cost of setting up small and medium cold storages. The state government has fixed the unit cost of making small cooling chambers at Rs 13 lakh, on which 50 percent subsidy is being given. Solar energy is a never-ending resource and it is the best replacement for non-renewable resources, and solar energy is also beneficial for the environment as it does not pollute the environment. Since solar energy is a non-renewable energy resource. Therefore, in countries like India where energy production is expensive, then these resources are the best alternative which is cheap and useful for a long time.\nThe state government and the central government are jointly running many schemes for setting up solar power plants, such as Agriculture Department Madhya Pradesh Surya Raitha, Pradhan Mantri Kisan Urja Suraksha, PM Kusum Yojana, which farmers can take direct benefit from. And for more information you can get information in our 'Government scheme' section.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Uses of solar power": "Uses of solar power in Agriculture",
    "a-Importance of Crop Rotation detail": "Importance of Crop Rotation in Increasing Yields:-\nAre you facing frequent diseases like wilt and other leaf spots in your crop? Crop rotation might help to reduce the incidence of major diseases. Crop rotation is also an important strategy for managing weeds, and insect pests of vegetable and field crops. Rotating crops also provides nutritional benefits to plants and maintains soil health.ADVANTAGES OF CROP ROTATION:-\nDisease Management\negetables belonging to the same family can be considered as a rotational group because they are susceptible to many of the same diseases and insect pests, share similar nutrient requirements. The populations of these types of diseases may not decline if the same crop is grown. But crop rotation can help to keep the diseases under control by slowing their development.\nNematode Management\nMany plant pathogenic nematodes are soilborne and can be managed with crop rotation. Nematodes, like root-knot nematodes, have wide host ranges. For nematode problems, it is important to correctly identify the causal agent and to rotate to non-host crops for the amount of time needed to sufficiently reduce the nematode populations.\nInsect Management\nCrop rotation can be used to break the life cycle of insect pests. Most of the dormant stages of insects remain in soil and start damaging crops once planting is done. If the field is rotated to a non-host crop, the larvae do not have a host crop to feed on and they die, breaking the cycle. Breaking the life cycle of insects is an important management practice for pink bollworm as well which has become a major problem in cotton these days.\nWeed Management\nCrop rotation can also be used to help manage weed problems because different crops compete with different weed species. Crop rotation also prevents the buildup of a few species which has become major weeds due to continuous cultivation. This practice also reduces the prevalence of problem weeds that can build up over time.\nNutrient Use\nCrops differ in their nutrient requirements and their abilities to extract nutrients from the soil. Legumes like pulse crops can fix atmospheric nitrogen and be used to increase soil nitrogen levels.\nBelow are the crops belong to same family to be alternated with other family crops\nGrass Family\nGrain crops like rice, wheat, Maize. Rotate these crops with members of the tomato or Solanaceae family.\nTomato Family\nBrinjal, Chilli, Tomatoes, Potatoes. These crops uptake fertilizers. Plant these crops after members of the grass family. Rotate these crops with legumes.\nCabbage Family\nCabbage, cauliflower, Chinese cabbage, Broccoli, Brussels sprouts radishes, turnips. These are heavy feeders. These crops should follow legumes. After these crops allow the garden add plenty of compost and organic matter to the field\nCarrot Family\nCarrots, celery, coriander, parsley. These are light to medium feeders. These crops can follow any other group. Follow these crops with legumes, onions, or let the garden sit fallow for a season\nCucumber Family\nCucumbers, melons, squash, pumpkins, watermelon. These crops are heavy feeders. Plant these crops after members of the grass family. Follow these crops with legumes.\nOnion Family\nGarlic, onions, These are light feeders. Plant these after heavy feeders or after soil enrichers such as beans.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Importance of Crop Rotation": "Importance of Crop Rotation in Increasing Yields",
    "a-Best practices for growing detail": "Best practices for growing Watermelon crop:-\nWhat soils and Climate are suitable for watermelon?\nLand preparation and sowing practices of watermelon\nLand preparation and sowing practices of watermelon\nLand preparation involves 2-3 tillage operations performed to make the soil more suitable for seeding and seedling establishment, to enhance productivity by providing the best soil structure for root growth and development, and to ward off some disease problems. Organic manure should be broadcasted uniformly around 7-8 tonne per acre in the field\nThe row to row spacing should be 150 cm, and the distance of the plant at 45 cm. ➡Seeds should be planted 2-3 cm deep in the soil and the amount of seed required for one acre is 300-400 g. Plant the seeds on raised beds with drip irrigation and plastic mulch for better growth. Plastic mulches can increase earliness and yield, and black mulches can help suppress weeds in the planting beds\nWhat soils and Climate are suitable for watermelon?\nFertilizer requirements of watermelon\n➡ Fertilizer application depends on the soil type, fertility level, soil organic matter and cultivation system. Generally first dose after sowing is 25:50:50 NPK/ acre and dose after 30 days of sowing is 25:00:50 kg/acre\nApply of 500 g of boron per acre. Two to three foliar applications of water-soluble boron at weekly intervals coinciding with the opening of the first female flowers enhance pollination and improves the fruit set. Field should be kept free from weeds until harvesting as some weeds act as carriers of viral diseases and insect pests which may affect the watermelon crop adversely.\nCare to be taken during the flowering of watermelon\nAfter each irrigation earthing should be done to break the soil's crust and keep granular surrounding the base of the pit. Watermelon produces imperfect female and male flowers. The male flowers are produced at every node during flowering and female flowers at approximately the seventh node. The actual number of fruit set depends on variety, cultural practices, environmental conditions, irrigation, and population of pollinating insects\nLand preparation and sowing practices of watermelon\nPollination\n➡ Watermelon flowers are viable for one day, hence an adequate population of pollination insects must be available every day during the flowering period. Honey bees are the main pollinators for water melon, and there should be at least one colony of bees per acre during flowering to obtain the maximum fruit set. Each flower needs to be visited 10 to 15 times by honey bees to ensure adequate pollination.\nHow to overcome disorders in watermelon\nBlossom end rot is a physiological disorder related to calcium deficiency, moisture stress, or both. It can be prevented by the application of calcium through nutrient sprays. Hollow Heart or White heart are two physiological disorders influenced by genetics, environment, and a number of nutritional factors. To control this, crop should be grown under optimal nutritional and moisture conditions. Sunscald is the damage to the melons caused by intense sunlight. It can be reduced by developing and maintaining adequate canopy cover to afford protection\nMajor diseases of watermelon\nIt is important to keep plants healthy and protected from diseases. Leaf damage and poor plant health at the end of the season can result in lower quality melons with reduced levels of sugar and poor flavor. Major diseases of watermelon are Powdery mildew Anthracnose Fruit rot. Fusarium wilt- drenching with Bavistin (1.5%) or Ridomil MZ (1.5%) after transplanting as a preventive measure Spraying with best and safe fungicides will help in managing diseases like powdery mildew, Anthracnose and Fruit rot Maior Insect pests of watermelon\nThe row to row spacing should be 150 cm, and the distance of the plant at 45 cm.\n➡Seeds should be planted 2-3 cm deep in the soil and the amount of seed required for one acre is 300-400 g.\nPlant the seeds on raised beds with drip irrigation and plastic mulch for better growth. Plastic mulches can increase earliness and yield, and black mulches can help suppress weeds in the planting beds\nImportant insect pests of watermelon\nThe maturity of watermelon may be judged by\nDull sound when the fruit is thumped Withering of tendrils at the fruit axil Ground spot (where the fruit is touching the ground) turning yellow\nHarvesting of watermelon\nThe time of watermelon harvest is determined by fruit maturity, not by fruit size. Watermelons' fruit quality and flavor are best if the fruit is harvested when they reach full maturity. Mature melons continue to ripen after they have been harvested, but the soluble solids content of the fruit does not increase after harvest. Factors used to determine maturity include the level of netting on the fruit, the background color, and the soluble solids content (average Brix value). The average marketing fruit yield is 50-55 tonnes per ha depending on the variety and crop management practices followed.\nApply of 500 g of boron per acre. Two to three foliar applications of water-soluble boron at weekly intervals coinciding with the opening of the first female flowers enhance pollination and improves the fruit set.\nField should be kept free from weeds until harvesting as some weeds act as carriers of viral diseases and insect pests which may affect the watermelon crop adversely.\nCare to be taken during the flowering of watermelon\nAfter each irrigation earthing should be done to break the soil's crust and keep granular surrounding the base of the pit.\n➡Watermelon produces imperfect female and male flowers. The male flowers are produced at every node during flowering and female flowers at approximately the seventh node.\nThe actual number of fruit set depends on variety, cultural practices, environmental conditions, irrigation, and population of pollinating insects\nPollination\nWatermelon flowers are viable for one day, hence an adequate population of pollination insects must be available every day during the flowering period.\nHoney bees are the main pollinators for water melon, and there should be at least one colony of bees per acre during flowering to obtain the maximum fruit set. Each flower needs to be visited 10 to 15 times by honey bees to ensure adequate pollination.\nHow to overcome disorders in watermelon\n➡Blossom end rot is a physiological disorder related to calcium deficiency, moisture stress, or both. It can be prevented by the application of calcium through nutrient sprays.\nHollow Heart or White heart are two physiological disorders influenced by genetics, environment, and a number of nutritional factors. To control this, crop should be grown under optimal nutritional and moisture conditions.\nSunscald is the damage to the melons caused by intense sunlight. It can be reduced by developing and maintaining adequate canopy cover to afford protection\nMajor diseases of watermelon\nIt is important to keep plants healthy and protected from diseases. Leaf damage and poor plant health at the end of the season can result in lower quality melons with reduced levels of sugar and poor flavor. Major diseases of watermelon are Powdery mildew Anthracnose Fruit rot.\nFusarium wilt- drenching with Bavistin (1.5%) or Ridomil MZ (1.5%) after transplanting as a preventive measure Spraying with best and safe fungicides will help in managing diseases like powdery mildew, Anthracnose and Fruit rot Major Insect pests of watermelon\nImportant insect pests of watermelon\nMajor insect pests are Aphids (whitefly, ringworm, leaf minor) and Thrips Insects of watermelon can be controlled by spraying insecticides 5-6 times during crop growth. Spray recommended insecticides to control whitefly and thrips.\nThe maturity of watermelon may be judged by\n➡ Dull sound when the fruit is thumped\nWithering of tendrils at the fruit axil\n➡ Ground spot (where the fruit is touching the ground) turning yellow\nHarvesting of watermelon\nThe time of watermelon harvest is determined by fruit maturity, not by fruit size. Watermelons' fruit quality and flavor are best if the fruit is harvested when they reach full maturity. Mature melons continue to ripen after they have been harvested, but the soluble solids content of the fruit does not increase after harvest. Factors used to determine maturity include the level of netting on the fruit, the background color, and the soluble solids content (average Brix value). The average marketing fruit yield is 50-55 tonnes per ha depending on the variety and crop management practices followed.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Best practices for growing": "Best practices for growing Watermelon crop",
    "a-Neem Use, benefits detail": "Neem: Use, benefits and preparation of Neem seed extract:-\nNeem tree is originated in India. There are various uses of neem in Agriculture:\nb.Neem seed cake (residue of neem seeds after oil extraction) when used for soil amendment or added to the soil, not only enriches the soil with organic matter but also lowers nitrogen losses by inhibiting nitrification.\nc. Neem leaves are used as green leaf manure and also in preparation of compost. Neem leaves are also used in the storage of grains. Twigs of neem when the tender is used as a green manure after decomposing and widely incorporated in fields.\nd. Neem (leaf and seed) extracts have been found to have insecticidal properties. It is used as a foliar spray and in treating seeds in rice cultivation.\ne. Neem bark and roots also have medicinal properties. Bark & roots in powdered form are also used to control fleas and sucking pests in rice cultivation.\nf. Currently, Neem treated urea is also being practised to prevent losses and release fertilizers in optimum quantity. According to recent studies conducted on parts of neem, it was found that neem seed extracts contain azadirachtin, which in turn works by inhibiting the development of immature insects.\nPreparing Spray solution\nNeem Kernel extracts (500 to 2000 ml) is required per tank (10 litres capacity). 3-5 kg of neem kernel is required for an acre. Remove the outer seed coat and use only the kernel. If the seeds are fresh, 3 kg of the kernel is sufficient. If the seeds are old, 5 kg is required.\nPound the kernel gently and tie it loosely with a cotton muslin cloth. Soak this overnight in a vessel containing 10 litres of water. After this, it is filtered.\nOn filtering, a 6-7 litre of the extract can be obtained. 500-1000 ml of this extract should be diluted with 91/½ or 9 litres of water. Before spraying soap solution @ 10 ml/ litre should be added to help the extract stick well to the leaf surface. This concentration of the extract can be increased or decreased depending on the intensity of pest attack.\n■Add the water through the cloth bag and catch the extract in the bucket.\nThings to be taken care\nCollect the Neem fruits during the bearing season and air-dry them under shade.\nDo not use the seeds over nine months of age. The seeds stored over and above this age lose their activity and hence not fit for NSKE preparation.\nAlways use freshly prepared neem seed kernel extract (NSKE).\nSpray the extract after 4 pm in the evening to get effective results.\nThis solution can be repeated at timely intervals to avoid infestation of pests.\nPlease be aware that need solution is effective in the early stages of damage. If the pest intensity is high, it is better to use other chemical methods for better control. Neem insecticides can also be alternated with other chemicals to reduce the cost of pest management.\nThank you for reading this article, we hope you clicked on the icon to like the article and also share the article with your friends and family now!\nb. Neem seed cake (residue of neem seeds after oil extraction) when used for soil amendment or added to the soil, not only enriches the soil with organic matter but also lowers nitrogen losses by inhibiting nitrification.\nc. Neem leaves are used as green leaf manure and also in preparation of compost. Neem leaves are also used in the storage of grains. Twigs of neem when the tender is used as a green manure after decomposing and widely incorporated in fields.\nd. Neem (leaf and seed) extracts have been found to have insecticidal properties. It is used as a foliar spray and in treating seeds in rice cultivation.\ne. Neem bark and roots also have medicinal properties. Bark & roots in powdered form are also used to control fleas and sucking pests in rice cultivation.\nf. Currently, Neem treated urea is also being practised to prevent losses and release fertilizers in optimum quantity. According to recent studies conducted on parts of neem, it was found that neem seed extracts contain azadirachtin, which in turn works by inhibiting the development of immature insects.\nPreparing Spray solution\nNeem Kernel extracts (500 to 2000 ml) is required per tank (10 litres capacity). 3-5 kg of neem kernel is required for an acre. Remove the outer seed coat and use only the kernel. If the seeds are fresh, 3 kg of the kernel is sufficient. If the seeds are old, 5 kg is required.\nPound the kernel gently and tie it loosely with a cotton muslin cloth. Soak this overnight in a vessel containing 10 litres of water. After this, it is filtered.\nOn filtering, a 6-7 litre of the extract can be obtained. 500-1000 ml of this extract should be diluted with 91/½ or 9 litres of water. Before spraying soap solution @ 10 ml/ litre should be added to help the extract stick well to the leaf surface. This concentration of the extract can be increased or decreased depending on the intensity of pest attack.\nAdd the water through the cloth bag and catch the extract in the bucket.\nThings to be taken care\nCollect the Neem fruits during the bearing season and air-dry them under shade.\nDo not use the seeds over nine months of age. The seeds stored over and above this age lose their activity and hence not fit for NSKE preparation.\nAlways use freshly prepared neem seed kernel extract (NSKE).\nSpray the extract after 4 pm in the evening to get effective results.\nThis solution can be repeated at timely intervals to avoid infestation of pests.\nPlease be aware that need solution is effective in the early stages of damage. If the pest intensity is high, it is better to use other chemical methods for better control. Neem insecticides can also be alternated with other chemicals to reduce the cost of pest management.\nThank you for reading this article, we hope you clicked on the icon to like the article and also share the article with your friends and family now!\n",
    "a-Neem Use, benefits": "Neem: Use, benefits and preparation of Neem seed extract",
    "a-Different Methods of Direct detail": "Different Methods of Direct Seeded Rice in India:-\nDirect Seeded Rice is getting popular in many areas of India. We are giving important practices of land preparation and early crop establishment for benefit of farmers below.\nSowing Window\n• For Kharif season sowing should be done immediately after the onset of the monsoon during the month of June to July. For Rabi season sowing is done from November - December.\nSowing Method\nThere are four types of sowing methods in DSR: A) Wet DSR: Laichopi B) Dry DSR: Sowing with Tractor Drawn Seed Drill (Tar Vattar) C) Dry DSR: Botta D) Dry DSR: Khurra\nDSR Wet sowing\n• The land is ploughed sufficiently, puddle and level the field before sowing. Prior to sowing, level the field once again by incorporating the basal dose of fertilizer (10% N: 100% P205: 75% K2O) recommended Drain out the water from the fields and then broadcast / line sown the seeds uniformly with pregerminated seeds\nSowing with Tractor Drawn Seed Drill (Tar - Vattar)\n• Do 2-3 ploughings (Harrowing) for field preparation after harvest of previous crop Apply heavy pre-sowing irrigation Do one light ploughing when soil reaches to field capacity follow up with a planking and laser levelling\n• Mix 10 kg hybrid seed + 30 kg DAP and sow the seeds with Tractor Drawn Seed Drill at 60-70% soil moisture, similar to wheat. Seeds get automatically covered after sowing Optimum germination can be seen in rows after 5-7 days.\nDry DSR: Botta\n• The land is ploughed sufficiently during summer to get the good tilth Level the field before the season by removing all the weeds After the onset of the Monsoon field will be ploughed finally and seeds will be sown.. Seed is sown by way of broadcasting/seed drill when soil moisture is 60-70%. Cover the Seeds by harrowing to avoid bird's damage and proper germination.\nDry DSR: Khurra\n• Prepare the fields before the onset of the Monsoon.. Seed is sown in dry soil, 15 days before the onset of Monsoons. Cover the Seeds by harrowing to avoid bird damage and proper germination. In this method, hybrid cultivars are not recommended.\nWeed Management\nInter-cultivation is helpful for weed management and also to loosen the soil for better root development. Weeding should be done from the initial tillering to the maximum tillering stage. Weeding is done by 3 methods: A) Hand/ Manual weeding B) By machine: Use manual or machine-operated Cono-Weeder for effective weed control. C) By chemical. Apply recommended weedicides. • Apply one preemergent herbicide pendimethalin/ pretilachlor @ 0-3 days after sowing Apply COUNCIL active as early post-emergence herbicide at 8 - 15 days after sowing when the weeds are at 1 - 3 leaf stage, at the dose of 90 g per acre with 150 liters of water as a spray. It helps in controlling broadleaf, grassy weeds, and managing sedges. For the escaped weeds apply another round of herbicide based on the type of weeds.\nMicronutrient Application\nZinc: Symptoms: Rice: Appearance of rusty-brown spots and discoloration of older leaves beginning 2-3 weeks after transplanting is noticed. Under acute conditions, leaf margins of older leaves dry up. New leaves are smaller in size. Crop maturity is non-uniform and delayed. If Zinc deficiency symptoms appear go for minimum of 2 foliar enrays of Zinc Sulphate @05% solution\nIron: Symptoms: Interveinal chlorosis in streaks is noticed. Drying of leaves starts from tips and margins. Under severe conditions, leaves become white and die.. If Iron deficiency symptoms appear in the main crop go for foliar spray of Ferrous Sulphate at 1% around 2-3 sprays till the leaves color turned into normal green.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Different Methods of Direct": "Different Methods of Direct Seeded Rice in India",
    "a-The Future is Smart detail": "The Future is Smart, And So are Farms:-\nImagine not having a smartphone that lets you check the weather or keep updated with the latest news from your friends and family before you leave the house. Those same digital tools are helping farmers do their jobs better and smarter! Just as computers and the smartphone revolutionized personal communication and workplace productivity, digital farming technologies are improving on farm decision-making to create a more sustainable way to grow our food. It is the next big leap.\nQuestion is what embrace new technology & smart gadget uses in farming? Is that Overpopulation is expected to grow 10 billion people by 2050, that is an additional three billion people to today & land per capita available to grow food is expected to decline. This means that in the future, we will need to produce more while protecting our natural resources in earth, which is the only home that humans have with air, food, and other needs. Agriculture & activities contribute 17% share of greenhouse gases emission, which can be minimize by adaptation of smart farm.\nOn the other side, continually rising operating costs including ownership, maintenance, fuel, and labor Agri input could be minimized by précised smart operation in farming. It is important to understand how loT & technology are transforming agriculture & addressing these challenges in five ways are:-\n1. Data collected by smart agriculture sensors, Just as smartphones improved personal communication, digital tools hold great promise in helping farmers sustainably increase their productivity by providing information on weather conditions, soil quality, crop's growth progress or cattle health.\nMr. Sourabh K Verma\n2. Better control over the internal processes and, as a result, lower production risks. The ability to foresee the output of your production allows you to plan for better produce & distribution. If you know exactly how many crops you will harvest, you can ensure your produce won't lie around unsold. Cost management and waste reduction thanks to the increased control over production. Being able to see any anomalies in the crop growth or livestock health, you will be able to mitigate the risks of losing your yield.\n3. Increased business efficiency through process automation. By using smart devices, you can automate multiple processes across your production cycle, e.g. irrigation, fertilizing, or pest control.\n4. Enhanced product quality and volumes. Achieve better control over the cultivation and maintain higher standards of crop quality and growth capacity through automation. Parallelly, preserve our natural resources and protect the environment and its biodiversity through better use of water, land, energy and crop protection.\nHowever, raising healthy crops depends on the hard work and unique skills of farmers throughout the world. Digital tools build on farmers' expertise by providing useful information helps farmers make decisions that save time, lower costs and use the right amount of pesticides, seeds, fertilizer and water. It is just like as x-rays, MRIs scans which gives doctor a more detailed look at what's happening inside our bodies, digital tools give farmers a much more informative view of their fields. This digitalization of farms not only adding value to farm but encouraging farm to reconsider everything, including traditional ideas of farming to smart farm\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\nOver the course of centuries, agri sector has undergone three major stages. One is Pre-industrial before 1920 when farming was essential with a lot of manual labor & two acres fed just one person. Industrialization (1920-2010) 10) bring the introduction of new equipment, seed, pesticides, and fertilizers. It was the time when culture companies reached commercial-level efficiency. In this time farm productivity improved & one acre of farmland started to fed five people. Third piece is the Smart farm since 2010. Thanks to satellite technologies, accurate weather forecasting, modern equipment and sensors, used by few farmers & making data-based decisions for achieving maximum value with limited resources.\nQuestion is what embrace new technology & smart gadget uses in farming? Is that Overpopulation is expected to grow 10 billion people by 2050, that is an additional three billion people to today & land per capita available to grow food is expected to decline. This means that in the future, we will need to produce more while protecting our natural resources in earth, which is the only home that humans have with air, food, and other needs. Agriculture & activities contribute 17% share of greenhouse gases emission, which can be minimize by adaptation of smart farm.\nOn the other side, continually rising operating costs including ownership, maintenance, fuel, and labor Agri input could be minimized by précised smart operation in farming. It is important to understand how loT & technology are transforming agriculture & addressing these challenges in five ways are:-\n1. Data collected by smart agriculture sensors, Just as smartphones improved personal communication, digital tools hold great promise in helping farmers sustainably increase their productivity by providing information on weather conditions, soil quality, crop's growth progress or cattle health.\n2. Better control over the internal processes and, as a result, lower production risks. The ability to foresee the output of your production allows you to plan for better produce & distribution. If you know exactly how many crops you will harvest, you can ensure your produce won't lie around unsold. Cost management and waste reduction thanks to the increased control over production. Being able to see any anomalies in the crop growth or livestock health, you will be able to mitigate the risks of losing your yield.\n3. Increased business efficiency through process automation. By using smart devices, you can automate multiple processes across your production cycle, e.g. irrigation, fertilizing, or pest control.\n4. Enhanced product quality and volumes. Achieve better control over the cultivation and maintain higher standards of crop quality and growth capacity through automation. Parallelly, preserve our natural resources and protect the environment and its biodiversity through better use of water, land, energy and crop protection.\nHowever, raising healthy crops depends on the hard work and unique skills of farmers throughout the world. Digital tools build on farmers' expertise by providing useful information helps farmers make decisions that save time, lower costs and use the right amount of pesticides, seeds, fertilizer and water. It is just like as x-rays, MRIs scans which gives doctor a more detailed look at what's happening inside our bodies, digital tools give farmers a much more informative view of their fields. This digitalization of farms not only adding value to farm but encouraging farm to reconsider everything, including traditional ideas of farming to smart farm\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-The Future is Smart": "The Future is Smart, And So are Farms",
    "a-How farmers can earn detail": "How farmers can earn good money by cultivating dragon fruit:-\nIndia is an agricultural country, where cultivation of traditional crops is done, now new experiments are being done in farming. The cultivation of dragon fruit is especially emerging, for which many state governments are also providing grants. Because in dragon fruit farming, once the plant is planted, fruits are obtained for 25 years, which is proving to be a simple and accurate way to increase the income of the farmers. The scientific name of dragon fruit is Hyloceresundatus, which is majorly popular in Malaysia, Thailand, the Philippines, the United States, and Vietnam. And in India, it is now being cultivated in Maharashtra, Telangana, Uttar Pradesh, Gujarat, Bihar, Karnataka, Madhya Pradesh, Odisha, West Bengal.\nThere are 3 main varieties of dragon fruit:-\nWhite Dragon Fruit\nRed Dragon Fruit\nYellow Dragon Fruit\nPrecise weather and soil for dragon fruit cultivation\nCultivation of this fruit can be done easily even if there is limited irrigation facility. It can be grown in all types of soil. Which has good drainage facility, tropical climate is considered most suitable for the cultivation of dragon fruit. Fruit quality and colour are better in light soils than heavy soils, pH value of soil is considered suitable from 5.5 to 6.5 The crop of dragon fruit does not require strong sunlight, for better cultivation, the maximum temperature should be 50 * centigrade and the minimum 10 * C, which should get good production. The best time to plant dragon fruit is from June to July or February to March, if you live in an area that receives above average rainfall, or is very cold, then in such a case, in the month of September or February to March. During this, plants should be planted. And till the plants are well established, light irrigation should be done daily in the evening.\nHow farmers can earn good money by cultivating dragon fruit\nMethod of sowing dragon fruit\nTo prepare the field for dragon fruit, the field should be well plowed and leveled, so that all the weeds present in the soil are eliminated. At the time of plowing, 30-40 tons of well-rotted cow dung should be mixed in the soil in one-acre, chemical fertilizers should be used only after soil testing, because the need for chemical fertilizers is less for this crop, each of the dragon fruit 10 to 12 kg of organic manure is required for the plant to grow well. Potash and nitrogen should be used only when necessary, in the fruiting stage.\nDragon fruit can be planted both by seed and cutting method, but the cutting method is more successful commercially, because the growth of the plant is slow from seed, while planting from the cutting can yield in one year, Before planting the cutting, arrangements should be made to support the plant in the field, so iron pipe or cement pipe which should be about 6 to 8 feet in height.\nA distance of 8 * 8 feet should be kept between the plants, and a distance of 5 * 5 feet should be kept between two rows, in this way 1500-1600 saplings can be planted in one acre. The cutting of dragon fruit should be taken from trusted nursery, the normal cost of one plant ranges from 60 to 100 rupees. 3 to 4 feet deep pit should be left open, 3 to 4 feet deep pit should be left open, before planting 50:20:30 organic manure, sand and soil should be used in pit before planting.\nIrrigation in dragon fruit\nThe crop of dragon fruit is very sensitive to water storage, so it does not require much irrigation, so drip irrigation is best suited for this crop, because this crop is for at least 25 years. Gives fruits, so the cost of drip irrigation is beneficial for the farmers.\nThere are 3 main varieties of dragon fruit:-\nWhite Dragon Fruit\nRed Dragon Fruit\nYellow Dragon Fruit\nDragon fruit flowers and fruits\nBenefits of cultivating dragon fruit\nFruits can be plucked 3 to 6 times in variety and favorable environmental conditions, 50 to 100 fruits are obtained from one plant, whose weight is 300 to 600 grams and its market price is from 25 to 35 rupees per kg., in this way about 12,500 rupees can be earned from one plant, thus about 6 to 8 lakh rupees can be earned in a season from one acre, the price of a fruit in the market ranges from 80 to 100 rupees, so Farmers can earn profit by selling their product to wholesale or retailer according to their convenience.\n Note:- Because no special disease or pest has been found in this crop so far, so the cost of cultivation is reduced, because the use of insecticide is not required, as well as chemical fertilizers are also used in these crops is very less.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\nMethod of sowing dragon fruit\nTo prepare the field for dragon fruit, the field should be well plowed and leveled, so that all the weeds present in the soil are eliminated. At the time of plowing, 30-40 tons of well-rotted cow dung should be mixed in the soil in one-acre, chemical fertilizers should be used only after soil testing, because the need for chemical fertilizers is less for this crop, each of the dragon fruit 10 to 12 kg of organic manure is required for the plant to grow well. Potash and nitrogen should be used only when necessary, in the fruiting stage.\n Dragon fruit can be planted both by seed and cutting method, but the cutting method is more successful commercially, because the growth of the plant is slow from seed, while planting from the cutting can yield in one year, Before planting the cutting, arrangements should be made to support the plant in the field, so iron pipe or cement pipe which should be about 6 to 8 feet in height.\nA distance of 8 * 8 feet should be kept between the plants, and a distance of 5 * 5 feet should be kept between two rows, in this way 1500-1600 saplings can be planted in one acre. The cutting of dragon fruit should be taken from trusted nursery, the normal cost of one plant ranges from 60 to 100 rupees. 3 to 4 feet deep pit should be left open, 3 to 4 feet deep pit should be left open, before planting 50:20:30 organic manure, sand and soil should be used in pit before planting.\nIrrigation in dragon fruit\nThe crop of dragon fruit is very sensitive to water storage, so it does not require much irrigation, so drip irrigation is best suited for this crop, because this crop is for at least 25 years. Gives fruits, so the cost of drip irrigation is beneficial for the farmers.\n",
    "a-How farmers can earn": "How farmers can earn good money by cultivating dragon fruit",
    "a-Crop Residue Management detail": "Crop Residue Management:-\nThe plant material or the stubbles left in the field after harvesting is known as Crop Residue. Crop residue is not the waste material as it stores a lot of nutrients like Nitrogen, Phosphorus, Potassium, Sulphur, Organic carbon etc. and if properly planned it can earn profits too. Due to lack of awareness, many farmers burn the crop residues in the field to easily get rid of the stubbles and prepare their fields for the next crop. But this is a very wrong practice\nManagement:\nCrop residues have a number of uses.\nThe best way is to plough the field once after harvesting and turn the straw back to the soil. In this way moisture is retained in the soil and fertility is increased. It reduces one or number of irrigations and the fertilizer requirement in the succeeding crop.\nThe chopper can be used to cut the stubbles into small pieces which can be mixed in the field. Sowing of next crop's seeds can be done by using zero tillage machine or Happy seeder so that sowing can be done in the field with standing stubbles of the previous crop.\nDr Payal Saxena\nStraw can be stored in a field's corner and used for composting. Its speed can be enhanced by adding earthworms or Trichoderma along with some urea solution or cowdung. Straw can be used for mulching to retain moisture in the soil and reduce the incidence of weeds. Straw is used as fodder for animals.\nIt is mixed with cottonseed cake or the mustard cake (Sarson ki Khali) and fed to the animals. Straw is also required in many industries like paper industry, packaging industry (fruits/ glasses etc.), brick kilns, biomass power plants for electricity generation, biogas production, mushroom production etc. Baler machine can be used, it is a tractor-mounted machine which cuts the straw and makes its bundles called bales. These bales are then transported easily at their place of requirement. Baler can clear the straw of one-hectare area in 10-15 minutes. Some of the companies use their own machinery to take the straw away from farmer's fields.\nUse of machines requires financial investments for which subsidies are provided by the government of India to purchase machines like Zero till seed drill, Happy seeder, Baler, Chopper, Rotavator, Reaper etc. Farmers can contact the nearest agriculture department offices of their districts to avail the benefits.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\nIt releases gases like carbon dioxide, carbon monoxide, Methane, Nitrous oxide, Sulphur dioxide, Greenhouse gases etc. which are harmful to human health as they cause respiratory and skin diseases, these pollute the atmosphere and are a major cause of global warming. Crop residue burning reduces soil fertility as nutrients of the topsoil are lost. It kills the beneficial insects, earthworms and microorganisms of the soil. Also, the water retention capacity of the soil reduces.\nManagement:\nCrop residues have a number of uses.\nThe best way is to plough the field once after harvesting and turn the straw back to the soil. In this way moisture is retained in the soil and fertility is increased. It reduces one or number of irrigations and the fertilizer requirement in the succeeding crop.\nThe chopper can be used to cut the stubbles into small pieces which can be mixed in the field. Sowing of next crop's seeds can be done by using zero tillage machine or Happy seeder so that sowing can be done in the field with standing stubbles of the previous crop.\nStraw can be stored in a field's corner and used for composting. Its speed can be enhanced by adding earthworms or Trichoderma along with some urea solution or cowdung. Straw can be used for mulching to retain moisture in the soil and reduce the incidence of weeds. Straw is used as fodder for animals.\nIt is mixed with cottonseed cake or the mustard cake (Sarson ki Khali) and fed to the animals. Straw is also required in many industries like paper industry, packaging industry (fruits/ glasses etc.), brick kilns, biomass power plants for electricity generation, biogas production, mushroom production etc. Baler machine can be used, it is a tractor-mounted machine which cuts the straw and makes its bundles called bales. These bales are then transported easily at their place of requirement. Baler can clear the straw of one-hectare area in 10-15 minutes. Some of the companies use their own machinery to take the straw away from farmer's fields.\nUse of machines requires financial investments for which subsidies are provided by the government of India to purchase machines like Zero till seed drill, Happy seeder, Baler, Chopper, Rotavator, Reaper etc. Farmers can contact the nearest agriculture department offices of their districts to avail the benefits.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Crop Residue Management": "Crop Residue Management",
    "a-Soybean Virus Management detail": "Soybean Virus Management:-\nWhat is Soybean mosaic virus (SMV)\nIt is the most prevalent virus and is recognized as the most serious, long-standing problem in many soybean-producing areas in India and some parts of Maharashtra. Infection by SMV usually results in severe yield losses (8 to 50%) and seed quality reduction.\nWhich are the Host crop range\nSMV has a relatively narrow host range, infecting six plant families, Fabaceae, Amaranthaceae, Chenopodiaceae, Passifloraceae, Scrophulariaceae, and Solanaceae, but mostly the Leguminosae including soybean and its wild relatives.\nFarmRise Team\nIn SMV-infected soybeans symptoms commonly observed include dark green vein banding and light green inter-veinal areas, stunting, leaf curling, and seed coat mottling, necrosis, sometimes necrotic local lesions, systemic necrosis, and bud blight.\nHow SMV virus Transmit\nAbout 30% or more of the seeds from SMV-infected soybean plants carry SMV depending on the cultivar and time of infection before flowering. Weeds and other plants may also serve as a reservoir for SMV. Further spread within and among soybean fields is through the aphid species.\nSome of the management practices suggested by the Directorate of Agriculture New Delhi and Soyabean research station Madhya Pradesh.\n1 Regular awareness and training to the farmers as a mass campaign be conducted. 2. Monitoring and management of white flies on alternate hosts like summer moong etc. 3. Use of resistant varieties viz. PS 1042, PS 1347, PS 1368, PS 1092, PS 1225, Pusa 97 & Pusa 12 for Northern Plain zone; JS 20-29, JS 20-69, JS 97-52 & RKS 24 for Central zone; PS 1029 for Southern zone and JS 97-52 for Northeastern zone.\nWhat is Soybean mosaic virus (SMV)\n4. Ensure timely sowing of crop e.g., 15-30 June for Northeastern & Southern zone; 20 June-5 July for Northern Plain and Central zone. 5. Optimum plant population with 24-30 kg/ha seed rate and 45x5 cm spacing. 6. Seed treatment with recommended fungicide followed by treatment with Thiamethoxam 30 FS @10 ml/kg seed or imidacloprid 48 FS @1.24 ml/kg seed and inoculation.\n10. Spray on standing crop with recommended chemicals like Confidor to control aphids 11. It is also advised to spray the crop with Soloman (Betacyfluthrin + Imidacloprid) 140 ml/acre). These chemicals are also useful for the control of stem fly infestation. 12. Use yellow sticky traps (20-25 traps/ha) to trap adult white flies.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\nWhich are the Host crop range\nSMV has a relatively narrow host range, infecting six plant families, Fabaceae, Amaranthaceae, Chenopodiaceae, Passifloraceae, Scrophulariaceae, and Solanaceae, but mostly the Leguminosae including soybean and its wild relatives.\nSymptoms\nIn SMV-infected soybeans symptoms commonly observed include dark green vein banding and light green inter-veinal areas, stunting, leaf curling, and seed coat mottling, necrosis, sometimes necrotic local lesions, systemic necrosis, and bud blight.\nHow SMV virus Transmit\nAbout 30% or more of the seeds from SMV-infected soybean plants carry SMV depending on the cultivar and time of infection before flowering. Weeds and other plants may also serve as a reservoir for SMV. Further spread within and among soybean fields is through the aphid species.\nSome of the management practices suggested by the Directorate of Agriculture New Delhi and Soyabean research station Madhya Pradesh.\n1 Regular awareness and training to the farmers as a mass campaign be conducted.\n2. Monitoring and management of white flies on alternate hosts like summer moong etc. \n3. Use of resistant varieties viz. PS 1042, PS 1347, PS 1368, PS 1092, PS 1225, Pusa 97 & Pusa 12 for Northern Plain zone; JS 20-29, JS 20-69, JS 97-52 & RKS 24 for Central zone; PS 1029 for Southern zone and JS 97-52 for Northeastern zone.\n4. Ensure timely sowing of crop e.g., 15-30 June for Northeastern & Southern zone; 20 June-5 July for Northern Plain and Central zone.\n 5. Optimum plant population with 24-30 kg/ha seed rate and 45x5 cm spacing.\n6. Seed treatment with recommended fungicide followed by treatment with Thiamethoxam 30 FS @10 ml/kg seed or imidacloprid 48 FS @1.24 ml/kg seed and inoculation.\n7. Apply a recommended dose of fertilizer and Farmyard manure for good crop growth.\n8. Keep the field weed-free up to 45 days after sowing.\n9. Removal and destruction of infested plants showing virus symptoms.\n10. Spray on standing crop with recommended chemicals like Confidor to control aphids\n11. It is also advised to spray the crop with Soloman (Betacyfluthrin + Imidacloprid) 140 ml/acre). These chemicals are also useful for the control of stem fly infestation.\n12. Use yellow sticky traps (20-25 traps/ha) to trap adult white flies.\nThank you for reading this article, we hope you clicked on the icon to like the article and also do share it with your friends and family now!\n",
    "a-Soybean Virus Management": "Soybean Virus Management",
    "Do fish farming business along detail": "Do fish farming business along with your crops and earn extra income:-\nIn villages, farmers are now giving priority to goat rearing, cow rearing, poultry rearing and fish rearing along with agriculture. Because in this the earnings are more than the expenses. The special thing is that nowadays the craze of fish farming is increasing among the youth and farmers. Because the demand for fish in the market is high. Doctors also advise people to eat fish.\nIn villages, farmers are now giving priority to goat rearing, cow rearing, poultry rearing and fish rearing along with agriculture. Because in this the earnings are more than the expenses. The special thing is that nowadays the craze of fish farming is increasing among the youth and farmers. Because the demand for fish in the market is high. Doctors also advise people to eat fish. If you are planning to start a fish farming business then this news is very important for you.Let us tell you that you can start this job in just 550 rupees. Let's find out how\nStart Like This Biofloc technology uses bacteria called biofloc. In this technique the fish are first placed in a tank made of cement or thick polythene. The fish are then fed the same food that is normally fed. Fish excrete 75 percent of their food in the form of feces.Biofloc bacteria then work to convert this stool into protein. which eats fish. And because of that the fishes grow very fast.\nAnother important information is cost of work, limited space and high production. Water is filled only once in four months. When dirt accumulates, it can be kept clean by removing only 10% of the water. Less wasted space and less water consumption.\nLower labor costs.\nThe practice of Desi Jugaad is very popular in our country. With its help, people make things possible that we and you can't even imagine. Now with the help of the same Swadeshi Jugaad, farmers will be able to do fish farming at a cheap rate. Let us tell you that in biofloc technology, fish are reared in tanks made of cement or thick polythene.\nIn such a situation, farmers can cultivate fish using plastic containers. It is quite cheap and profitable too. Let us tell you that the total cost of this desi jugad is around 550 rupees. Farmers can get profit of lakhs of rupees from it. A plastic container is covered with thick polythene and filled with water. After which fish can be raised in it easily. This method is very simple and low cost.\n",
    "Do fish farming business along": "Do fish farming business along with...",
    "The National Livestock Mission detail": "The National Livestock Mission Scheme has been modified, the central government will provide a loan of 10 crores:-\nPrime Minister Narendra Modi remembered Gandhi while addressing the 50th anniversary event of the Amul brand in Ahmedabad on Thursday. He emphasized on a statement of Gandhiji that Gandhi Bapu used to say that the soul of India resides in the villages. So we should make the villages rich. Gandhi\nPrime Minister Narendra Modi remembered Gandhi while addressing the 50th anniversary event of the Amul brand in Ahmedabad on Thursday. He emphasized on a statement of Gandhiji that Gandhi Bapu used to say that the soul of India resides in the villages. So we should make the villages rich. The Modi government of India is supporting the same thing of Gandhi Bapu in true sense. That is why the Modi government is running a scheme for the villages of India.Which is called National Livestock Mission Scheme. Now some changes have been made under this scheme. Through these changes, the income of the people living in the villages will increase and their economic condition will also improve.\nThe government will give a loan of 10 crore rupees. It is known that on Thursday, February 22, a meeting of the Union Cabinet was held under the chairmanship of Prime Minister Narendra Modi. In which it has been decided that up to 50 percent subsidy will be given for setting up enterprises related to horses, donkeys, mules and camels under the National Livestock Mission.Also approval was given to amend the National Livestock Mission Scheme by including various activities.\nAccording to the amendment to the National Livestock Mission Scheme, the central government will provide loans of up to Rs 10 crore for setting up semen and breeding farms for horses, donkeys and camels. Under which individuals, farmer producer organizations, self-help groups and companies will be given up to 50 percent subsidy. Apart from this, the government has also decided to provide assistance to the state government for the conservation of horses, donkeys and camels.\nFodder production from land\nUnder the amendment work has also been done to promote fodder cultivation. To increase fodder cultivation areas, the State Government should convert non-forest land, barren land/pasture/non-cultivable land as well as forest land into “non-forest wasteland/pasture/non-cultivable land” and “fodder production from land”. Along with forest, it has been decided to provide support for fodder cultivation in degraded forest land. This will increase the availability of fodder in the country.\nLivestock insurance program has been simplified after the reforms. The beneficiary share of premium for farmers has been reduced to 15 per cent against the existing beneficiary share of 20 per cent, 30 per cent, 40 per cent and 50 per cent. The balance of the premium will be shared by the center and the states in the ratio of 60:40, 90:10 for all states.\nLivestock insurance The government has also increased the number of insured animals to 10 animal units instead of 5 animal units for sheep and goats. This will facilitate the herdsmen to insure their valuable cattle by paying minimum amount.\nLet us tell you that farmers in rural areas in India resort to animal husbandry to increase their income. The National Livestock Mission Scheme has been launched by the government in an effort to encourage animal husbandry. This scheme was launched in 2014-15. Under the scheme, the focus is on improving the standard of living and increasing the income of pastoralists and farmers, especially small farmers.\nWhat is the main objective of this scheme If we talk about the main objective of this scheme under it it is to reduce the gap in demand and supply of food and fodder, conservation of indigenous species, increase in yield of meat, eggs, goat milk and wool. Apart from this, the work of increasing livelihood opportunities for landless, small and marginal farmers, raising awareness, socio-economic upliftment of pastoralists is also done under this scheme. Now the central government has made some major changes under this scheme. Because of which people in rural areas will benefit more.\n",
    "The National Livestock Mission": "Do fish farming business along with...",
    "Climate change is affecting detail": "Climate change is affecting the agriculture sector and crops are being destroyed:-\nThe whole world is worried about climate change as it is affecting agriculture. But it is being said about India that it will not have an impact there. For which reason is given that many varieties of crops are developed in our country.\nThe whole world is worried about climate change as it is affecting agriculture. But it is being said about India that it will not have an impact there. For which reason is given that many varieties of crops are developed in our country.\nThe whole world is worried about climate change as it is affecting agriculture. But it is being said about India that it will not have an impact there.The reason for which has been given is that many varieties of crops are developed in our country, which are proving to be ineffective against the effects of climate change. The farmers of the country are getting the benefit. On this issue, ICAR DG Dimanshu Pathak said that 700 climate smart varieties of various crops have been developed in the last three years.\nIndia's situation is different from other countries According to Dimanshu Pathak, many sectors have been affected by climate change, agriculture being one of them.However, India is not among the countries where the agricultural sector has been or is being affected by climate change. Let him further inform that in the last three years, more than 700 varieties of different crops have been developed which are not affected by climate change.\nThe best example of this is wheat. This progress is because climate smart varieties have been developed in the country which give good yields in all conditions.According to the report, 70 percent of the wheat cultivation area is heat tolerant. Also climate wise varieties have been planted. The benefit of which is getting to the farmers.\nReason for no impact: Climate smart variety Himanshu Pathak says that if yield and productivity have not been affected despite changes in weather in the last two years, it is because of climate smart variety. A bumper crop of wheat is expected this year as well. It is not only about wheat but there have been major improvements in millet sector as well.Tara Satyavati, Director, ICAR-IIMR, says Climate Smart 700 varieties have 40-45 millet varieties that have helped increase yields.\nThis increase in yields, coupled with water shortages and labor shortages, has come at a time when the world is witnessing many changes in weather and climate. Two major changes in this are water scarcity and labor shortage. India has overcome this. However, to avoid such problems in future, ICAR believes that the country needs new and smart technology.Himanshu Pathak says that for this traditional agriculture has to be combined with modern science and modern technology.\n",
    "Climate change is affecting": "Climate change is affecting the agriculture sector...",
    "Before taking land, know detail": "Before taking land, know this law, if there is more cultivable land than the limit:-\nLand is the biggest asset at present. Do you know how much land a person can own in India? Is there any limit to buy and hold land in each state of India? Yes, read this story.\nToday people don't get married in that house if they don't have a piece of land. If you are in a village and have no land, there is no greater beggar than you. Today we are going to tell you about one such law, which is violated by everyone or the people around them.However, most people make such mistakes due to lack of information. The Constitution of India has given all the citizens of the country equal rights and the right to live a just life. But, sometimes due to lack of information, a person commits a mistake and regrets it when he gets caught in the clutches of the law. Like gold, silver and money, land holdings are also limited. If you acquire more land than a certain limit, legal action is also possible against you.\nThere is no uniform law for ownership of land throughout the country- There is no uniform law for ownership of land throughout the country. So this law changes from state to state. There is no law in India regarding the extent to which agricultural land can be retained. But, each state of the country has set a certain limit for holding land. So, it is not like you can buy 100 acres or 1000 acres of land and keep it. but,The maximum limit for buying land in India varies from state to state. In Gujarat, any non-agricultural citizen of the state can become a farmer by purchasing agricultural land. According to Section-63 of the Act currently in force in the state, a non-agricultural person is prohibited from buying agricultural land\nHow much land can a common man buy in India, how much land can you own,How much land can you own in Bihar, How much land can you buy in UP, How much land can you own in Punjab, A person can own land in Rajasthan:No one can own as much land as he wants in the country. When Gujarat came into existence as a separate state on May 1, 1960, despite lakhs of efforts by vested interests, the law did not provide that any citizen could purchase agricultural land for cultivation in the Act, which was applicable only to agricultural lands, rather a ban was imposed on it. \nIs there any Land Limitation Act in India- The limit for buying land in India is fixed according to the geographical position of different states. After the abolition of zamindari system in India, the central government gave this right to the state governments. A person cannot own as much land as he wants in a country. Each state has set limits for cultivable land. There is no uniform law for this across the country.\nWhen did the law come-\nThe Land Reforms Act 1954 was enacted to end the zamindari system in the country. After this law, there is a rule to keep separate land for each state. In Kerala, under the Land Amendment Act 1963, an unmarried person can only buy up to 7.5 acres of land. A family of 5 members can buy up to 15 acres of land. Cultivable land in Maharashtra can be purchased only by those who are already farmers.Here the maximum limit is 54 acres. A maximum of 24.5 acres of land can be purchased in West Bengal. In Bihar you can buy up to 15 acres of agricultural land.\n32 acres of land can be bought in Himachal Pradesh. Even in Karnataka you can buy 54 acres of land and here also the rule of Maharashtra is applicable. In Uttar Pradesh a person can buy a maximum of 12.5 acres of cultivable land. Each state of the country has been given a Land Making Act as their geographical position is different.Land belonging to local residents, tribals, many types of land are held by the government, over which rights have been given to the state governments.\nIf we talk about the neighboring country Pakistan, the Property Inheritance Act has a provision for holding land, but there are different rules for each province like India. Bangladesh also has a similar situation. Bangladesh also has no fixed law on land ownership. The laws passed by the British are still in force in all three countries in a modified form.Overall, in India, if you own more land than the prescribed limit, you can go to jail.\n",
    "Before taking land, know": "Before taking land, know this law, if...",
    "What is solar scheme detail": "What is solar scheme for farmers? Small farmers will be connected with modern technology:-\nPrime Minister Modi came to Gujarat today i.e. on 22 February 2024. He mentioned the power of women while addressing the people of Gujarat and also spoke about farmers and herdsmen. He said that farmers will be able to use solar panels in their fields and thus they will become food donors and energy donors.\nPrime Minister Modi came to Gujarat and talked about drone didi and women empowerment. He also explained the schemes regarding the interest of the farmers. It also talked about a scheme i.e. Farmer Solar Scheme.\nAddressing the meeting, PM Modi said that the use of drip irrigation system has increased in Gujarat. Farmers are also helped for drip irrigation. We have established lakhs of Kisan Samriddhi Kendras. In which farmers can get scientific solution. Arrangements have been made to help farmers in making organic fertilizers.\nArrangements are being made to purchase dung from animal husbandry, we are providing solar farms to farmers. Helping to install small plants. Apart from this, arrangements are being made to purchase dung from animal husbandry under Govardhan Yojana. The dung is being used to generate electricity where the dairy plant is located and the compost that is produced is returned to the farmers at a low cost.\nWhat is this safflower scheme?\nPradhan Mantri Kusum Yojana has been launched by the Central Government. Under this scheme, solar panel facilities for irrigation have been provided to the farmers. Under this scheme, 90 percent of the total cost of installing solar pumps will be borne by the government.\nUnder the PM Kusum scheme run by the central government, farmers are being given up to 90% subsidy on installing solar pumps. You can avail subsidy by applying for Krishak Pradhan Mantri Kusum Yojana. Let us also tell you that this scheme is also useful for barren land.All the farmers of the country will be able to take advantage of this scheme and easily irrigate their land by installing solar pumps. Solar panels will last for 25 years and are also very easy to maintain. A free solar panel scheme has been launched for the welfare of the farmers of the country. Under which 3, 4, 5 KW solar plants will be installed in the fields.\nWho Can Apply Any farmer in the country who wants to avail Kusum Yojana can apply online for Pradhan Mantri Kusum Yojana by filling the online form.\nSolar Pumps Source of Income Under this scheme electricity and diesel powered pumps will be converted to solar powered pumps. First the electricity generated from the solar panels will be used in the irrigation sector. After this it can be sold to Surplus Distribution Company (DISCOM) and it will provide income for 25 years.\n",
    "What is solar scheme": "What is solar scheme for farmers?",
    "Left engineering and started detail": "Left engineering and started dragon fruit farming, now earning 2 crores annually:-\nIn the drought-prone Sangola taluk of Maharashtra's Solapur district, a 27-year-old engineer is pioneering dragon fruit cultivation. Mahesh Asabe has planted dragon fruit on 20 acres of his family's land and is now fetching Rs. Earns 10 lakhs.\nIn the drought-prone Sangola taluk of Maharashtra's Solapur district, a 27-year-old engineer is pioneering dragon fruit cultivation. Mahesh Asabe has planted dragon fruit on 20 acres of his family's land and is now fetching Rs. Earns 10 lakhs.\nMahesh has studied up to M.Tech Mahesh completed B.Tech from Dr DY Patil College of Agricultural Engineering and Technology, Kolhapur and M.Tech in Food Processing from Maharana Pratap University of Agriculture and Technology, Udaipur. Hailing from a farming family in Kolhapur's Akola Vasud village, Mahesh had a keen interest in agriculture since his childhood.\nMahesh says, “My father is a progressive farmer. He planted apple berry (also known as Indian jujube) in 2009 when it was a new crop in the region. Following this, many farmers wanted to plant fruits. My father started preparing saplings for them and helped other farmers to earn profit. Along with this, the idea of ​​experimenting with new exotic fruit varieties came to Mahesh's mind.\nWe should plant dragon fruit in our farm Mahesh said about his journey, he read about it in a magazine in 2013 when dragon fruit was not very popular in India. After that I told my father that we should grow it in the field. My father agreed with me and I bought 9000 dragon fruit seedlings and planted them in my 3 acres of land.Let it be known that Mahesh from West Bengal nursery Rs. 110 per piece, dragon fruit saplings were sold at Rs 25 to 30 per plant.\nDragon Fruit Needs Pole Support for Growing Dragon Fruit is a cactus vine and requires pole support to grow. One pole can support five to six plants. So about 500 poles are required per acre which can support about 2,000 to 2,500 seedlings.It is best to opt for drip irrigation as it provides water directly to the roots and results in better yield and growth. Flood irrigation wastes water and leads to weeds.\n4-5 lakhs for dragon fruit farming, said Mahesh, adding that the total initial investment for dragon fruit farming, including poles, plants, drip irrigation, labor and other expenses, is around Rs. 5 lakh to Rs. 6 lakh per acre.“The plant starts bearing fruit after 12-15 months. The fruit season in India is from June to November and six times are harvested during this period. Mahesh explains, “Per acre Rs. 1 lakh after deducting the annual maintenance cost, the profit was Rs. 9 lakhs per acre\nMahesh, who sells wholesale fruits, sells about 95 percent of the produce from the farm. Buyers include wholesalers and supermarkets. The fruit has a shelf life of six to eight days after harvest. Mostly, he says, his buyers are from Sangli, Kolhapur, Sholapur, Mumbai and Pune in Maharashtra, besides Gujarat, Andhra Pradesh and Madhya Pradesh.\nDragon fruit does not require much water to grow, said Mahesh, dragon fruit from the cacti family requires very little water due to which it is becoming popular among horticultural enthusiasts. It does not require any water at all during the summer months of March to May, keeping the cost of irrigation very low. It is a robust plant resistant to pests and diseases and can also withstand calamities such as drought and storms.He has expanded the area under dragon fruit cultivation to 20 acres where he grows Jumbo Red, Siam Red, White Flesh and Yellow Flesh dragon fruit varieties.\nHaving visited many countries, Mahesh says, “I brought the Yellow Flesh variety from Thailand in 2019. Samana has continued to increase his farming knowledge over the years. In 2017, he was selected for summer training at Tel Aviv Agricultural University in Israel for 35 days with a scholarship.In 2018, he visited Vietnam to learn more about lotus cultivation and its process. In 2019, he visited Thailand to learn about new lotus varieties and cultivation methods. In 2020, he also visited Oman to promote dragon fruit cultivation in Oman's dry areas.\nMahesh gives training to farmers Mahesh also gives training to farmers. While earlier these training sessions were free, now they charge Rs. 1,000 charges. So far around 30,000 farmers have visited the farm and more than 500 farmers have also purchased plants from there.\nMahesh earns 2 crores annually Mahesh earns 20 crores annually from 20 acres. Its income increased with the food processing unit. Mahesh said that the increase in the area under dragon fruit cultivation in India may reduce the market price. If they pay per kg Rs. 50, even if it is halved, the income per acre will be Rs. 5 lakhs, which is good for a drought-prone region like ours.\n",
    "Left engineering and started": "Left engineering and started dragon...",
    "Strawberry farming is proving detail": "Strawberry farming is proving profitable, the entire community has become millionaires:-\nStrawberry is a fruit that lovebirds give to each other. Which is preferred all over the world. It is used in everything from milkshakes, jellies and jams to pastries. This go-to fruit has a sweet taste and its bright color makes it a fruit of love. It is grown all over the world. But America is its biggest producer. If we talk about its cultivation, it can be grown anytime throughout the year.This fruit, which looks like cardamom, is rich in carbohydrates and fiber. Due to which its demand is increasing in the market. Hence, its cultivation is proving to be profitable for the farmers\nIn India, the farmers of Odisha do farming on a large scale. America is the largest producer of strawberries in the world. If we talk about India, its largest producer states are Himachal Pradesh and Jammu-Kashmir. But now Odisha is also leading in becoming a major producing state.It is known that most of the farmers of Chuktiya Bhunjia community of Sunabeda plateau in Nuapada district of Odisha have started cultivating strawberries. With the help of which they are now earning a profit of lakhs of rupees. Now, they earn three-four times more than before and their success is inspiring many others in the area to take up strawberry cultivation.\nChukatiya Bhunjia Development Agency The idea of ​​switching to strawberry cultivation was put forward by the Chukatiya Bhunjia Development Agency (CBDA), which was established by the Government of Odisha in 1994-95 for the welfare of the Chukatiya Bhunjia tribals. Strawberries grow well in cool climates, and Sunabeda. The plateau, which is 3,000 feet above sea level, is a perfect place for this crop.\nWhat farmers have to say Kaliram, who cultivates strawberries, said, CBD convinced us to take up crops like strawberries as the climate of our area is suitable for this crop. The CBDA and Horticulture Department took me and two other farmers from our panchayat to Mahabaleshwar in Maharashtra to learn the basics of strawberry cultivation. There we learned how to cultivate strawberries properly\nStrawberry Cultivation in Mahabaleshwar for Years Mahabaleshwar has been successfully cultivating strawberries for years and according to CBDA officials, Sunabeda also has a climate similar to Mahabaleshwar. Kaliram and other farmers in the area grew traditional crops like paddy, millet and vegetables before switching to strawberries. Kaliram says he cannot earn more than Rs 70,000-80,000 per year from traditional crops.But now they are easily earning millions of profits by cultivating strawberries.\n",
    "Strawberry farming is proving": "Strawberry farming is proving profitable...",
    "Good News for Lakhs detail": "Good News for Lakhs of Farmers, 16th installment of PM Kisan will hit farmers account on this day, date fixed:-\nGood news for crores of farmers waiting for 16th installment of PM Kisan Samman Nidhi Yojana. The day has been fixed when Rs 2000 will be credited to the farmer's account.\nGood news for crores of farmers waiting for 16th installment of PM Kisan Samman Nidhi Yojana. The Modi government will announce the 16th installment to the beneficiaries of PM Kisan by the end of this month. The official date for this has been announced.\nAccording to the official website of PM Kisan, the 16th installment of PM Kisan will release on February 28. Let us tell you that the beneficiaries of PM Kisan are given a cash benefit of Rs 6,000 per annum, which is paid in three installments of Rs 2,000 each.\nChatbot to help farmers The Ministry of Agriculture and Farmers Welfare has also launched the PM-Kisan Artificial Intelligence Chatbot (Kisan e-Mitra), which will provide one-stop solution to farmers for their grievances related to the PM-Kisan Samman Nidhi scheme. It provides chatbot support in local languages ​​like Hindi, Tamil, Odia, Bengali and English\n.Check your name like this\n1. PM-Kisan pmkisan.gov.in takes a small step towards power\n2. Select 'Farmer's Corner' on the homepage.\n3. After this click on 'Beneficiary Status'.\n4. After this you can select State, District, Sub District, Block or Village from the drop-down menu.\n5. After this click on 'Get Report' to know the status.\nHelpline Number Announced for Farmers If you are facing any problem related to PM Kisan scheme, you can contact farmer on email id pmkisan-ict@gov.in. Also, you can contact PM Kisan Yojana helpline number – 155261 or 1800115526 (Toll Free) or 011-23381092.\n15th installment came in November Let us tell you that Prime Minister Narendra Modi announced the 15th installment of PM Kisan Yojana on 15 November 2023. More than 8 crore beneficiary farmers as 15th installment of Rs. 18,000 crore was issued.\n",
    "Good News for Lakhs": "Good News for Lakhs of Farmers...",
    "Modi Govt's Big Gift detail": "Modi Govt's Big Gift to Cattle Farmers, Banas Dairy Plant to be Expanded;-\nPrime Minister Narendra Modi is going to inaugurate a dairy plant in his Lok Sabha constituency Banaras in collaboration with Banas Dairy of Gujarat. More than 1 lakh farmers and cowherds are likely to be present during this. The Prime Minister will inaugurate the dairy on Friday 23rd February.\nPrime Minister Narendra Modi is going to inaugurate a dairy plant in his Lok Sabha constituency Banaras in collaboration with Banas Dairy of Gujarat. More than 1 lakh farmers and cowherds are likely to be present during this. The Prime Minister will inaugurate the dairy on Friday 23rd February. East will give a big gift to the people of Uttar Pradesh. Let us tell that this plant is going to be started in Pindra, Banaras. Where Chief Minister Yogi Adityanath and Governor Anandiben Patel will be present during the program.\nThe Banaras plant will process 8 lakh liters of milk per day. Banas Dairy Plant of Kashi is spread over an area of ​​30 acres. Information has been given that 8 lakh liters of milk will be processed every day. Let us tell that its area will spread to 46000 villages of 47 districts of UP. Out of which seven districts belong to Eastern Uttar Pradesh. The milk collection at this plant is to be spread across 7000 villages in 70 districts including 15 more districts of Purvanchal.\nPlans to increase this capacity to 25 lakh liters in future At present, 5 chilling centers are operational at Banas' existing dairy plant at Khushipur, Cholapur, Mirzapur, Ghazipur and Dubeypur. Eight more centers are to be opened. This plant is collecting 19 lakh liters of milk in UP, out of which three lakh liters of milk is being sourced from Purvanchal and Varanasi. There is a plan to increase this capacity to 25 lakh liters in future.7 lakh liters of milk will be procured only from Varajemansi and Purvanchal. The plant has already provided employment to thousands of people and will increase further.\nFarmers of 1000 villages will benefit About 1000 villages of Banaras and its surroundings will benefit from this entire plant and more numbers are likely to be added. The districts under it include Jaunpur, Machlishhar, Chandauli, Bhadohi, Ghazipur, Mirzapur and Azamgarh. The plant will also manufacture ice cream, cheese, buttermilk, curd, lassi and sweets.\nPrize Distribution to Winners of Sanskrit Competition On February 23, PM Modi will participate in the prize distribution program of the winners of the Parliament Sanskrit Competition at the Independence Hall of Banaras Hindu University in Varanasi. At 11.15 am, the Prime Minister will worship and visit the birth place of Sant Guru Ravidas. Later in the afternoon, Prime Minister Modi will attend a public event in Varanasi where he will present Rs. will inaugurate and lay foundation stones of several development schemes worth over 13,000 crores.\n",
    "Modi Govt's Big Gift": "Modi Govt's Big Gift to Cattle Farmers...",
    "These five women farmers detail": "These five women farmers who emerged as an inspiration for every woman were honored with Padma Shri by the government:-\nFarmer! The name itself tells its story. Farmers are those who produce grain from the soil with their blood and sweat. Be it rain, summer or winter, farmers stand fearlessly against every season.\nFarmer! The name itself tells its story. Farmers are those who produce grain from the soil with their blood and sweat. Be it rain, summer or winter, farmers stand fearlessly against every season. Due to which he has also been called the Tat of the world. More than 65 percent of the country's population is associated with it. In which not only agriculture but animal husbandry, fish farming and beekeeping have become the occupations of farmers.\nEspecially when it comes to women farmers, they break the shackles of society and take up family responsibilities along with farming. So, today we are going to tell you the story of those women farmers who revolutionized the agriculture sector, joining other women with them and gaining fame. Let us tell that today's youth are also cultivating by taking inspiration from these women.\nTriniti Savo A successful woman farmer from Meghalaya's West Jaintia Hills, Triniti Savo is known for cultivating organic turmeric. She not only cultivates turmeric herself but has also inspired women from surrounding villages to take up the field. By cultivating and processing turmeric they are not only making women self-reliant but also encouraging other farmers. She has not only earned a name for organic cultivation of turmeric at home and abroad, but has also trained more than 800 women farmers.The government also honored him with the Padma Shri award for his contribution to the society.\nJamuna Tudu\nPeople also know this woman farmer from Jharkhand as 'Lady Tarzan'. Jamuna Tudu, who devoted her entire life to forests, was joined by other women. The last 20Over the years, Jamuna Tudu has provided a new lease of life to more than 50 acres of forests in nearly 300 villages of Jharkhand. His contribution to the enrichment and conservation of forests and environment has been commendable. The government also honored him with the Padma Shri award for making Jharkhand greener.\nRahibai Soma Popere\nShe was also called the seed mother of India. Rahibai Soma Popper, a resident of Maharashtra, has created a seed bank by saving native seeds at her home. She gave the seeds collected in her bank to scientists and farmers and also trained 35,000 farmers in organic farming without chemicals. When Rahibai was alive, he cultivated 32 crops from saved seeds. The government appreciated her contribution to agriculture and honored her with the Padma Shri award in 2022. Rahibai passed away in early 2023.\nAmarjit Kaur Amarjit Kaur is known as a farmer's daughter from Haryana. His father's deteriorating health encouraged him to take up farming. Amarjit Kaur does all the work herself, from sowing the crops to harvesting and selling them in the market. He also drives a tractor and takes care of his family responsibilities.Today people not only in Haryana but across the country know Amarjit Kaur as Lady Kisan.\nPrincess Devi\nRajkumari Devi i.e. Peasant Aunt is a source of inspiration for millions of women today, breaking society's mindset towards women. A farmer aunt is a village woman who takes care of the fields along with household chores along with her husband. She started farming in the old way, but today she is making profit by farming with new techniques.Farmer Aunty makes pickles, jams and chips from vegetables grown in her fields and sells them around the country and also trains women in her village. The Government of India has also honored the farmer aunt with the Padma Shri Award for being a role model for women in the society.\n",
    "These five women farmers": "These five women farmers who emerged as...",
    "Onion price jump in market detail": "Onion price jump in market yard after export concession:-\nBhavnagar: There has been a rise in the price of onion due to the concession of onion export. However, it does not seem to benefit the farmers. Export was allowed but now the farmers have no stock of onion left.\nAfter giving permission for export, the price of onion has increased in the marketing yard of Bhavnagar and 20 kg of onion has been sold at the price of Rs 200 to Rs 410. Let us tell you that 70 thousand times onion income has been received in the market yard today. Although the price of onion has increased, but the farmers are lacking. Even after the concession of export, it is the turn of the farmer to cry.\nIf there is no stock left, what is the benefit of export exemption? As the farmers have already sold onions at a nominal rate, they will not get any benefit from the current price hike. Now the farmers do not have any stock of onion, the farmers are sighing when the center allows the export.Farmers allege that only traders or hoarders will benefit from onion export exemption. Farmers allege that the government has taken the decision to benefit traders. It is important that today 70 thousand times onion income has been recorded in Bhavnagar.\nShaktisingh termed the export concession as an electoral lollipop Gujarat Congress state president Shaktisingh termed the government's decision to lift the export ban as a lollipop. He has accused the government that exporting only 3 lakh tonnes of onion will not benefit the farmers. happen He alleged that from August 2023 the Modi government imposed a 40 percent tax on onion exports and then from December 2023 imposed a complete ban on onion exports. Due to which, it was the turn of the farmers to sell onions at a nominal rate. Leave aside the cost of production, but even the cost of taking onions from the farm to the marketing yard, the farmers have not been compensated due to the export ban.\nExport concession given to benefit hoarders- Farmers sold onion at nominal rate not getting Congress price. Some farmers protested on the road. Onions were thrown on the road but the government did not move and now when the farmers have no stock of onions left, the government has allowed export. At present, Shaktisingh has made a direct allegation that only some hoarding traders will benefit from this decision of the government.He said that the decision to ban exports was an election-oriented advertisement to benefit traders.\n",
    "Onion price jump in market": "Onion price jump in market yard...",
    "A single tree can detail": "A single tree can earn up to 50,000 rupees, and start this farm for bumper profits:-\nDates are sold at high prices in the market. In such a situation farmers can easily earn two to three lakh rupees in 5 years. They can earn up to 50 thousand rupees from one tree.\nDates are cultivated in Arabia and Africa. But in India too, farmers are earning good profits by adopting date palm cultivation in many states.These are of two types. Importantly, besides eating dates, many kinds of things like juice, jam, chutney, pickle and many bakery products are made from its fruits.\nCosts and Earnings – Date palm cultivation does not cost much. This tree yields 70 to 100 kg. Up to 70 plants can be planted in one acre field. In such a situation, the yield of one crop is up to 5 thousand kg. Dates are sold at high prices in the market. In such a situation farmers can easily earn two to three lakh rupees in 5 years. They can earn up to 50 thousand rupees from one tree.\nWhere to Cultivate Dates – Dates require sandy soil with proper drainage. It cannot be cultivated on hard soil. It does not require much water and its plants grow in sunlight. Its plants require a temperature of 30 degrees to grow well. To ripen its fruits, a temperature of 45 degrees is required.\nCultivation Preparation - Date palm cultivation requires sandy and fertile soil. In such a situation, it is necessary to prepare the field before farming. For this, first of all deep plowing of the field should be done with plough. Leave the field open and then do two to three plowings by the cultivator.By doing this, the soil of the field will become like a palm tree. After this, level the entire field. It will not flood the field.\nHow to Plant - Prepare pits in the field at a distance of one meter for planting palm trees. Mix 25 to 30 kg of screened manure with soil in these pits. Now buy its plants from a government registered nursery and plant the plants in prepared pits. The month of August is considered suitable for planting its plants.Approximately 70 palm trees can be planted in one acre of land. A date palm plant is ready to yield after 3 years of planting.\nIrrigation and other information - Date palm plants require very little irrigation. In the summer season, they should be watered for 15 to 20 days, while in the winter season, their plants need irrigation only once a month. When palm plants start bearing fruit, there is a danger of bird attacks.Birds cause more damage by biting the fruits on the plant, which affects the yield. To protect the plant from bird attacks, netting can be spread over the plant.\n",
    "A single tree can": "A single tree can earn up to 50,000 rupees...",
    "Can two brothers from detail": "Can two brothers from the same family benefit from PM Kisan Yojana? Know what is the rule:-\nCrores of farmers of the country are waiting for the next installment of PM Kisan Yojana. So far 15 installments of this scheme have been released. There is a lot of confusion among many farmers regarding this scheme, one of the questions is whether two brothers of the same family can get the benefits of Kisan Yojana? Today we will tell about it.\nVarious schemes are run by the central government to provide relief to farmers, under some schemes loans are given to farmers at reasonable rates, while in some schemes efforts are made to help them financially. One such scheme is called PM Kisan Yojana, for which crores of farmers in the country are waiting for the next installment.\nSo far 15 installments of the scheme have been released, which were directly transferred to farmers' bank accounts. There is a lot of confusion among many farmers regarding this scheme, one of which is the question whether two brothers of the same family can get the benefits of K\nOnly one application from one family In the last 15 installments, several cases have come to light where different members of the same family applied for PM Kisan Yojana and got money in their accounts, though this is against the rules. Now the recovery is being done by the agriculture department from such farmers. No more than one application can be made from one family. If you do, you may be prosecuted.\nHow can two brothers benefit?\nIf you are two brothers and live in the same household, only one person can apply for PM Kisan Yojana. That is, only one member of the family can avail the benefit of this scheme. If your brother lives separately with his family and does separate farming, both of you can apply for this scheme. The Kisan Yojana installment will be credited to both their acc\nKYC was made mandatory after several such cases came to light in the PM Kisan Yojana, which will now identify accounts that are applying multiple times or are fake farmers. Lakhs of such fake farmers have been exposed in all states. The 16th installment of PM Kisan Yojana will not be credited to the account of such farmers.\n",
    "Can two brothers from": "Can two brothers from the same family...",
    "A woman from Ahmedabad detail": "A woman from Ahmedabad became a big entrepreneur in Delhi starting with just Rs 500:-\nWherever a Gujarati lives, he makes his identity through his work. One such success story is that of a woman who was born in Ahmedabad, Gujarat. But after getting married, he had to come to Delhi. It is not easy for anyone to leave their heritage and settle in another city.\nWherever a Gujarati lives, he makes his identity through his work. One such success story is that of a woman who was born in Ahmedabad, Gujarat. But after marriage they had to come to Delhi. It is not easy for anyone to leave their heritage and settle in another city. But one has to make it easy with one's own hard work. However, Ushabe, educated in Ahmedabad and settled in Delhi after marriage, has been shown. Ushaben is an inspiration to every woman who wants to do so much but is held back from unleashing her skills because of coke. Ushaben, a progressive woman entrepreneur from Gujarat, has emerged as an inspiration for other womThrough her success story, Krishi Jagkan Gujarati advises other women to move forward like Ushaben.\nUshaben's pickle business in Delhi is nowadays women ahead of men in every field. Be it standing on the border to protect the country or contributing to the country's economy. Women are advancing shoulder to shoulder with men in every field. So pickle is made in every house but if one becomes a successful entrepreneur by making it, it is called Ushaben.Ushaben, who is running her own pickle business in Delhi, is a teacher but her ability to show off her skills has made her a big businessman today.\nStarted with just Rs 500 According to Ushaben, he started his pickle business with just Rs 500. And today Ushaben sells 400 to 500 kilograms of pickles a month. In the beginning, she used to make a few pickles and give them around and to her acquaintances.The pickles cooked by Ushaben slowly became so famous that people now order pickles from him in front. Ushaben says that initially he sold pickles without a label, but today he has a big company called Balaji Pickles.\nSelling online and offline\nTalking about his success, Ushaben said, My pickle business, which was started with just Rs 500, is today known from city to village as Balaji Pickles. Now people book online to taste my pickles. Her husband also supports her in this work. Usha Ben said that initially I started this business alone but now I have a big team.However Balaji cooks pickles as per my material for pickles. Through this work, Ushaben has improved the standard of living of some women by giving them employment.\nCooperation received from Delhi Agricultural Science Center Ushaben said that initially when I started the pickle business, there was no information to take it forward. Then I contacted the Delhi Agricultural Science Center.Where Dr. I got to know Ritu and she inspected my pickles thoroughly. After coming back from there, Ushaben never looked back. Some people have the mindset that making pickles is a very small task. But Ushaben changed this mentality with his hard work and achieved great success through his business.\nUshaben said that vegetables and fruits are bought from farmers for pickles.I buy direct vegetables and fruits from farmers for my pickles and then prepare pickles and jams for Balaji Pickles. He said, Babaji Pills make many types of edibles. Let us tell you that Ushaben started producing pickles in the year 2020 when the whole country was being destroyed by Corona, keeping in mind the purity and cleanliness.\nOther women also become empowered Usha Ben not only gave employment to other women but also empowered other women and gave them the power to start their own business. For more information let us say that Ushaben himself prepares spices for pickles. Their pickles have received recognition from FSSAI. According to Usha Ben, her company and her goal are one and the same and that is to provide people with organic and healthy pickles. So that people don't have to worry about health related problems. Ushaben wants to open Balaji Pickles outlets in other cities in future.\n",
    "A woman from Ahmedabad": "A woman from Ahmedabad became..."
}