{
  "select": "Select Language",
  "intro1 title": "Welcome to krishi mitra",
  "select language": "please select language",
  "lenguage button": "select lenguage",
  "intro2 title": "Connect with sellers",
  "add mobile": "please add your mobile number",
  "phone verification": "Phone Verification",
  "login intro": "We need to register your phone before we can begin!",
  "otp verification": "Phone Verification",
  "otp intro": "We need to register your otp before we can begin!",
  "submit": "submit otp",
  "tempreture": "your area's temrature is : ",
  "doctor login": "Doctor login",
  "crop doctor info": "Submit pictures and get solution for your crops.",
  "take picture": "Take A Picture",
  "add crop detail": "Add Crop Detail",
  "select infection": "Select the level of infection in your field",
  "edit profile": "Edit profile",
  "low": "Low",
  "medium": "Medium",
  "high": "High",
  "news": "news",
  "crop doctor": "crop doctor",
  "expert articles": "Expert Articles",
  "government": "Government Schemes",
  "events": "Events",
  "crop details": "crop details",
  "name": "Your Name",
  "corn": "Corn",
  "cotton": "Cotton",
  "tomato": "Tomato",
  "wheat": "Wheat",
  "bengal gram": "Bengal gram",
  "onion": "Onion",
  "hotpepper": "Hotpepper",
  "rice": "Rice",
  "cabbage": "Cabbage",
  "cauliflower": "Cauliflower",
  "potato": "Potato",
  "cucumber": "Cucumber",
  "brinjal": "Brinjal",
  "okra": "Okra",
  "radish": "Radish",
  "groundnut": "Groundnut",
  "sorghum": "Sorghum",
  "pearl millet": "Pearl millet",
  "soyabean": "Soyabean",
  "green gram": "Green gram",
  "fisherman detail": "National Scheme Of Welfare Of Fishermen \n The National Scheme of Welfare of Fishermen is a centrally sponsored scheme that provides financial assistance to fishermen. They can use these for constructing houses and community halls for both recreation and work purposes. Further, through the amount availed under this scheme, fishermen can install tube wells.\n--Objectives-\n 1. Provide fishermen with basic amenities such as housing, community halls, tube well for drinking water.\n 2. Ensure Financial And Social Securities Of Fishermen And Their Families.\n 3. Upgrade The Standard Of Living Of Fishermen.\n 4. Educate And Train Fishermen In Advanced Technical Technologies So That They Can Learn Scientific Ways Of Fishing.\n --Benefits\nHere are the features and benefits that this government scheme for fisherman offers:-\n* Housing Facility:-\n The National Scheme of Welfare of Fishermen offers fishermen facilities for constructing houses. There is no upper limit for building homes in a particular village as it entirely depends on the number of fishermen residing. States through this scheme ensure equal distribution of houses among all fishermen. Also, this government-backed scheme dictates the house construction with a base area within 35 sq. mt. Also, the cost must not exceed ₹75,000.\n * Construction of Common Facility:-\n This government-backed scheme ensures building a community hall in some instances if there are more than 75 houses in a village. This scheme will build a community hall (with two toilets and a tube well) with a base area measuring 200 sq. mt. and within 2 lakh. Fishermen can use this community hall as a mending shed and a drying yard.\n * Assurance of Clean Drinking Water:-\n This scheme offers a tube well for every 20 houses. Also, depending on the requirement, the number of tube wells is increased. In addition, this scheme provides an alternative option where tubewell installation is not possible.\n* Insurance Facility:- \n(For Group Accident Insurance for Active Fishermen)- \nThis scheme provides fisherfolk or licensed or identified or registered with the States or Union Territory ₹50,000 in case of death or permanent total disability. Also, this scheme provides ₹25,000 for partial permanent disability. \nHere, the insurance cover will continue for 12 months, and FISHCOPFED would take out a policy. Also, under this scheme, the affected fishermen will have to pay an annual premium worth ₹15 (per head). Here, the Central Government will pay 50%, and the State Government will pay the remaining 50% subsidy as grants-in-aid. In the case of Union Territories, the Central Government will bear a 100% premium. On the other hand, those States/UT's, which subscribed to this Group Accident Insurance for Active Fishermen through FISHCOPFED, will get a Central share of assistance (100% premium for Union Territories) directly through FISHCOPFED and not through States/UT's.\n* Saving cum relief\n The National Scheme of Welfare of Fishermen further offers a savings cum relief scheme. This scheme component collects ₹75 from marine fishermen for 8 months in a year. Total ₹600 needs to be collected to match an equal amount worth ₹600 provided by the State and Central Government to segregate on a 50:50 basis. If any fishermen fail to make payment, the authorities will refund the paid amount with interest at the end of the 4th month. Also, the 'lean months' provisions vary from a coastal area or marine area, which FISHCOPFED decides entirely. Now that individuals know about this government scheme for fishermen, i.e. the National Scheme of Welfare of Fishermen, they avail funds and construct houses of their own.\n--Eligibility\nEligibility Criteria for Inland Fishermen\n1.Fishermen living in coastal areas and with whom the respective States and Union Territories have officially licensed are eligible for this scheme.\n2.The age of fishermen must be below 60 years old.\n3.Applicant fishermen must belong to the BPL (Below Poverty Line) category.\n4. They must be engaged in full-time activities inland.\n--Eligibility Criteria for Marine Fishermen:-\nAll marine fishermen who operate under State, Union Territories, and FISHCOPFED are eligible for this government scheme for fishermen. However, there are other eligibility parameters marine fishermen must fulfill. \nThese include -\n1.Their respective States and Union Territories must officially license marine fishermen.\n2.They must involve themselves in full-time activities at sea.\n3.They must be a member of the Welfare Society or Federation or Cooperative Society.\n4.Please note that the fishermen under FISHCOPFED can avail of funds available under the insurance component only.\n--Application Process: (Offline Mode)\nThe respective States and Union Territories complete the implementation of the National Scheme of Welfare of Fishermen. The working and fund allocation processes are as follows.\nStep-1: Eligible fishermen have to visit their nearest FISHCOPFED office to apply for this Government scheme for fisheries.\nStep-2: Next, the President or Secretary of the Association will collect the contribution and forward it to the Nationalised bank accounts selected by the Director of Fisheries.\nStep-3: Then, the State and Central Government match the fishermen's contributions as allotted for them.\nStep-4: Once this scheme reaches maturity, the authorities will return funds with the total accrued interest.\n--Documents Required:-\nApplication in the specific format \nPhotograph of the applicant with spouse (if married)\n Vessel registration certificate (duly issued by Directorate of Fisheries)\nCurrent net license payment receipt\nProfessional cum residential certificate\nRation card copy\n Income certificate\n Photograph",
  "fisherman": "National Scheme Of Fishermen"
}