{
    "select": "ભાષા પસંદ કરો",
    "intro1 title": "કૃષિ મિત્રમાં આપનું સ્વાગત છે",
    "select language": "કૃપા કરીને ભાષા પસંદ કરો",
    "lenguage button": "ભાષા પસંદ કરો",
    "intro2 title": "વિક્રેતાઓ સાથે જોડાઓ",
    "add mobile": "કૃપા કરીને તમારો મોબાઈલ નંબર ઉમેરો",
    "phone verification": "ફોન નંબર આપો",
    "login intro": "અમે પ્રારંભ કરીએ તે પહેલાં અમારે તમારા ફોનને રજીસ્ટર કરવાની જરૂર છે!",
    "otp verification": "ઓટીપી આપો",
    "otp intro": "અમે શરૂ કરીએ તે પહેલાં અમારે તમારો ઓટીપી  રજીસ્ટર કરવાની જરૂર છે!",
    "submit": "આગળ વધો",
    "tempreture": "તમારા વિસ્તારનું તાપમાન : ",
    "crop doctor": "પાક ડૉક્ટર",
    "doctor login": "ડૉક્ટર લૉગિન",
    "crop doctor info": "ચિત્રો સબમિટ કરો અને તમારા પાક માટે ઉકેલ મેળવો.",
    "take picture": "ફોટો પાડો",
    "add crop detail": "પાકની વિગતો ઉમેરો",
    "select infection": "તમારા ક્ષેત્રમાં ચેપનું સ્તર પસંદ કરો",
    "edit profile": "પ્રોફાઇલ સંપાદિત કરો",
    "who": "તમે કોણ છો તે પસંદ કરો?",
    "farmer": "ખેડૂત",
    "admin": "સંચાલક",
    "low": "નીચું",
    "medium": "મધ્યમ",
    "high": "ઉચ્ચ",
    "news": "સમાચાર",
    "expert articles": "નિષ્ણાતના લેખો",
    "government": "સરકારી યોજનાઓ",
    "events": "બનાવ",
    "crop details": "પાક વિગતો",
    "name": "તમારું નામ",
    "kg": "કિ.ગ્રા.",
    "tap": "વધુ જોવા માટે દબાવો",
    "update name": "નામ બદલો",
    "update": "બદલાવ કરો",
    "logout": "લૉગ આઉટ",
    "price": "કિંમત",
    "corn": "મકાઈ",
    "cotton": "કપાસ",
    "tomato": "ટામેટા",
    "wheat": "ઘઉં",
    "bengal gram": "ચણાની દાળ",
    "onion": "ડુંગળી",
    "hotpepper": "મરચું",
    "rice": "ચોખા",
    "cabbage": "કોબી",
    "cauliflower": "ફૂલકોબી",
    "potato": "બટાકા",
    "cucumber": "કાકડી",
    "brinjal": "રીંગણ",
    "okra": "ભીંડો",
    "radish": "મૂળો",
    "groundnut": "મગફળી",
    "sorghum": "જુવાર",
    "pearl millet": "બાજરી",
    "soyabean": "સોયાબિન",
    "green gram": "લીલા ચણા",
    "mandi": "મંડી",
    "enter date" : "તારીખ દાખલ કરો",
    "acres" : "એકર",
    "select picture" : "ફોટા પસંદ કરો",
    "upload" : "ફોટો અપલોડ કરો",
    "fisherman detail": "માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના એ કેન્દ્રીય પ્રાયોજિત યોજના છે જે માછીમારોને નાણાકીય સહાય પૂરી પાડે છે. તેઓ આનો ઉપયોગ મનોરંજન અને કામ બંને હેતુઓ માટે ઘરો અને કોમ્યુનિટી હોલ બનાવવા માટે કરી શકે છે. વધુમાં, આ યોજના હેઠળ મેળવેલ રકમ દ્વારા, માછીમારો ટ્યુબવેલ સ્થાપિત કરી શકે છે.\n--ઉદ્દેશ્યો:-\n1. માછીમારોને પાયાની સુવિધાઓ જેવી કે આવાસ, કોમ્યુનિટી હોલ, પીવાના પાણી માટે ટ્યુબવેલ પ્રદાન કરો.\n2. માછીમારો અને તેમના પરિવારોની નાણાકીય અને સામાજિક સિક્યોરિટીઝની ખાતરી કરો.\n3. માછીમારોના જીવનધોરણને અપગ્રેડ કરો.\n4. માછીમારોને અદ્યતન તકનીકી તકનીકોમાં શિક્ષિત અને તાલીમ આપો જેથી તેઓ માછીમારીની વૈજ્ઞાનિક રીતો શીખી શકે\n.લાભો:-\nમાછીમારો માટે આ સરકારી યોજના જે સુવિધાઓ અને લાભો આપે છે તે અહીં છે -\nઆવાસની સુવિધા:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના માછીમારોને ઘરો બાંધવા માટેની સુવિધાઓ પ્રદાન કરે છે. કોઈ ચોક્કસ ગામમાં ઘરો બાંધવા માટે કોઈ ઉપલી મર્યાદા નથી કારણ કે તે સંપૂર્ણપણે વસવાટ કરતા માછીમારોની સંખ્યા પર આધારિત છે. આ યોજના દ્વારા રાજ્યો તમામ માછીમારોમાં ઘરોનું સમાન વિતરણ સુનિશ્ચિત કરે છે. ઉપરાંત, આ સરકાર સમર્થિત યોજના 35 ચોરસ મીટરની અંદર બેઝ એરિયા સાથે ઘરનું બાંધકામ નક્કી કરે છે. ઉપરાંત, કિંમત ₹75,000 થી વધુ ન હોવી જોઈએ.\nસામાન્ય સુવિધાનું નિર્માણ:-\nઆ સરકાર સમર્થિત યોજના અમુક કિસ્સાઓમાં સમુદાય હોલનું નિર્માણ સુનિશ્ચિત કરે છે જો ગામમાં 75 થી વધુ મકાનો હોય. આ યોજના 200 ચોરસ મીટરના બેઝ એરિયા સાથે કોમ્યુનિટી હોલ (બે શૌચાલય અને એક ટ્યુબવેલ સાથે) બાંધશે. અને 2 લાખની અંદર. માછીમારો આ કોમ્યુનિટી હોલનો ઉપયોગ મેન્ડિંગ શેડ અને ડ્રાયિંગ યાર્ડ તરીકે કરી શકે છે.\nશુધ્ધ પીવાના પાણીની ખાતરી:-આ યોજના દર 20 ઘરો માટે એક ટ્યુબવેલ ઓફર કરે છે. તેમજ જરૂરિયાત મુજબ ટ્યુબવેલની સંખ્યામાં વધારો કરવામાં આવે છે. વધુમાં, આ યોજના એક વૈકલ્પિક વિકલ્પ પૂરો પાડે છે જ્યાં ટ્યુબવેલ ઇન્સ્ટોલ કરવું શક્ય નથી.\nવીમા સુવિધા (સક્રિય માછીમારો માટે જૂથ અકસ્માત વીમા માટે):-\nઆ યોજના માછીમારોને અથવા મૃત્યુ અથવા કાયમી સંપૂર્ણ વિકલાંગતાના કિસ્સામાં 50,000 રુપિયા રાજ્યો અથવા કેન્દ્રશાસિત પ્રદેશો સાથે લાઇસન્સ પ્રાપ્ત અથવા ઓળખી અથવા નોંધાયેલ પ્રદાન કરે છે. ઉપરાંત, આ યોજના આંશિક કાયમી અપંગતા માટે ₹25,000 પ્રદાન કરે છે. અહીં, વીમા કવચ 12 મહિના માટે ચાલુ રહેશે, અને FISHCOPFED પોલિસી લેશે. ઉપરાંત, આ યોજના હેઠળ, અસરગ્રસ્ત માછીમારોએ ₹15 (માથા દીઠ) નું વાર્ષિક પ્રીમિયમ ચૂકવવું પડશે. અહીં, કેન્દ્ર સરકાર 50% ચૂકવશે, અને રાજ્ય સરકાર બાકીની 50% સબસિડી ગ્રાન્ટ-ઇન-એઇડ તરીકે ચૂકવશે. કેન્દ્રશાસિત પ્રદેશોના કિસ્સામાં, કેન્દ્ર સરકાર 100% પ્રીમિયમ વહન કરશે. બીજી તરફ, જે રાજ્યો/કેન્દ્રશાસિત પ્રદેશોએ FISHCOPFED દ્વારા સક્રિય માછીમારો માટે આ જૂથ અકસ્માત વીમામાં સબ્સ્ક્રાઇબ કર્યું છે, તેઓને સહાયનો કેન્દ્રીય હિસ્સો (કેન્દ્રશાસિત પ્રદેશો માટે 100% પ્રીમિયમ) સીધો જ FISHCOPFED દ્વારા મળશે અને રાજ્યો/UT દ્વારા નહીં.\nબચત કમ રાહત:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના આગળ બચત કમ રાહત યોજના ઓફર કરે છે. આ યોજના ઘટક દરિયાઈ માછીમારો પાસેથી વર્ષમાં 8 મહિના માટે ₹75 એકત્રિત કરે છે. રાજ્ય અને કેન્દ્ર સરકાર દ્વારા 50:50ના ધોરણે અલગ કરવા માટે આપવામાં આવેલી ₹600ની સમાન રકમ સાથે મેળ કરવા માટે કુલ ₹600 એકત્રિત કરવાની જરૂર છે. જો કોઈ માછીમારો ચૂકવણી કરવામાં નિષ્ફળ જશે, તો સત્તાવાળાઓ ચોથા મહિનાના અંતે વ્યાજ સાથે ચૂકવેલ રકમ પરત કરશે. ઉપરાંત, 'દુર્બળ મહિનાઓ'ની જોગવાઈઓ દરિયાકાંઠાના વિસ્તાર અથવા દરિયાઈ વિસ્તારથી અલગ અલગ હોય છે, જે ફિશકોપફેડ સંપૂર્ણપણે નક્કી કરે છે. હવે જ્યારે વ્યક્તિઓ માછીમારો માટેની આ સરકારી યોજના, એટલે કે માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના વિશે જાણે છે, ત્યારે તેઓ ભંડોળ મેળવે છે અને પોતાનું ઘર બાંધે છે.\nપાત્રતા:-\nઅંતર્દેશીય માછીમારો માટે પાત્રતા માપદંડ\n1. દરિયાકાંઠાના વિસ્તારોમાં રહેતા માછીમારો અને જેમની સાથે સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ સત્તાવાર રીતે લાઇસન્સ મેળવ્યું છે તેઓ આ યોજના માટે પાત્ર છે.\n2. માછીમારોની ઉંમર 60 વર્ષથી ઓછી હોવી જોઈએ.3. અરજદાર માછીમારો બીપીએલ (ગરીબી રેખા નીચે) કેટેગરીના હોવા જોઈએ.\n4. તેઓ અંદરથી પૂર્ણ-સમયની પ્રવૃત્તિઓમાં રોકાયેલા હોવા જોઈએ.\n--દરિયાઈ માછીમારો માટે પાત્રતા માપદંડ રાજ્ય, કેન્દ્રશાસિત પ્રદેશો અને ફિશકોપફેડ હેઠળ કામ કરતા તમામ દરિયાઈ માછીમારો માછીમારો માટેની આ સરકારી યોજના માટે પાત્ર છે. જો કે, અન્ય પાત્રતા પરિમાણો છે જે દરિયાઈ માછીમારોએ પૂર્ણ કરવા આવશ્યક છે. આમાં શામેલ છે: -\n1.તેમના સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ દરિયાઈ માછીમારોને સત્તાવાર રીતે લાઇસન્સ આપવું આવશ્યક છે.\n2.તેઓએ પોતાને સમુદ્રમાં પૂર્ણ-સમયની પ્રવૃત્તિઓમાં સામેલ કરવું જોઈએ.\n3.તેઓ વેલ્ફેર સોસાયટી અથવા ફેડરેશન અથવા કોઓપરેટિવ સોસાયટીના સભ્ય હોવા જોઈએ.\n4. મહેરબાની કરીને નોંધ કરો કે ફિશકોપફેડ હેઠળના માછીમારો માત્ર વીમા ઘટક હેઠળ ઉપલબ્ધ ભંડોળનો લાભ લઈ શકે છે.\n*અરજી પ્રક્રિયા:-\nઑફલાઇન મોડ સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજનાના અમલીકરણને પૂર્ણ કરે છે. કાર્યકારી અને ભંડોળ ફાળવણી પ્રક્રિયાઓ નીચે મુજબ છે.\nપગલું-1: માછીમારી માટેની આ સરકારી યોજના માટે અરજી કરવા પાત્ર માછીમારોએ તેમની નજીકની ફિશકોપફેડ ઓફિસની મુલાકાત લેવાની રહેશે.\nપગલું-2: આગળ, એસોસિએશનના પ્રમુખ અથવા સચિવ યોગદાન એકત્ર કરશે અને તેને મત્સ્યોદ્યોગ નિયામક દ્વારા પસંદ કરાયેલ રાષ્ટ્રીયકૃત બેંક ખાતાઓમાં મોકલશે.\nપગલું-3: પછી, રાજ્ય અને કેન્દ્ર સરકાર માછીમારોના યોગદાનને તેમના માટે ફાળવેલ રકમ સાથે મેળ ખાય છે.\nપગલું-4: એકવાર આ યોજના પરિપક્વતા સુધી પહોંચે, સત્તાવાળાઓ કુલ ઉપાર્જિત વ્યાજ સાથે ભંડોળ પરત કરશે.\n--દસ્તાવેજો જરૂરી અરજી:- \nચોક્કસ ફોર્મેટમાં અરજદારની પત્ની સાથેનો ફોટોગ્રાફ (જો પરિણીત હોય) \nવેસલ રજીસ્ટ્રેશન સર્ટિફિકેટ (ફિશરીઝ ડિરેક્ટોરેટ દ્વારા યોગ્ય રીતે જારી કરવામાં આવે છે) \nવર્તમાન નેટ લાયસન્સ પેમેન્ટ રસીદ\nપ્રોફેશનલ કમ રેસિડેન્શિયલ સર્ટિફિકેટ\nરેશન કાર્ડ કોપી \nઆવકનું પ્રમાણપત્ર\nફોટોગ્રાફ\n",
    "fisherman": "માછીમારોની રાષ્ટ્રીય યોજના",
    "vaya vandana detail": "પ્રધાન મંત્રી વય વંદના યોજના:\nપ્રધાનમંત્રી વય વંદના યોજના (PMVVY) એ ફક્ત 60 વર્ષ અને તેથી વધુ વયના વરિષ્ઠ નાગરિકો માટે પેન્શન યોજના છે. આ યોજના હેઠળ મહત્તમ રોકાણ મર્યાદા વરિષ્ઠ નાગરિક દીઠ રૂ. 15 લાખ છે.\nઆ યોજના એકસાથે ખરીદી કિંમત ચૂકવીને ખરીદી શકાય છે. પેન્શનર પેન્શનની રકમ અથવા ખરીદી કિંમત પસંદ કરી શકે છે.\n--પેન્શનના વિવિધ પ્રકારો હેઠળ લઘુત્તમ અને મહત્તમ ખરીદી કિંમતો નીચે મુજબ હશે:\nપેન્શનની પદ્ધતિ - લઘુત્તમ ખરીદી કિંમત - મહત્તમ ખરીદી કિંમત\nવાર્ષિક - રૂ. . 1,44,578/- રૂ. 14,45,783/-\nઅર્ધવાર્ષિક - રૂ. 1,47,601/- રૂ. 14,76,015/-\nત્રિમાસિક - રૂ. 1,49,068/- રૂ. 14,90,683/-\nમાસિક - રૂ. 1,50,000/- રૂ. 15,00,000/-\n* વસૂલવામાં આવતી ખરીદી કિંમત નજીકના રૂપિયામાં પૂર્ણ કરવામાં આવશે.\n--પેન્શન ચુકવણીની રીત:\nપેન્શન ચુકવણીની રીતો માસિક, ત્રિમાસિક, અર્ધ-વાર્ષિક અને વાર્ષિક છે. પેન્શનની ચુકવણી NEFT અથવા આધાર સક્ષમ ચુકવણી સિસ્ટમ દ્વારા થશે. પેન્શનનો પ્રથમ હપ્તો 1 વર્ષ, 6 મહિના, 3 મહિના અથવા 1 મહિના પછી પેન્શન ચુકવણીની પદ્ધતિના આધારે ચૂકવવામાં આવશે. એટલે કે અનુક્રમે વાર્ષિક, અર્ધવાર્ષિક, અથવા માસિક.\nમફત લુક પીરિયડ: જો કોઈ પોલિસીધારક પોલિસીથી સંતુષ્ટ ન હોય, તો તે વાંધાઓનું કારણ દર્શાવતી પોલિસી રસીદની તારીખથી 15 દિવસની અંદર (જો આ પોલિસી ઓનલાઈન ખરીદવામાં આવે તો 30 દિવસ)ની અંદર પોલિસી પરત કરી શકે છે. ફ્રી લુક પિરિયડમાં રિફંડ કરાયેલી રકમ એ પોલિસીધારક દ્વારા સ્ટેમ્પ ડ્યુટી અને ચૂકવવામાં આવેલા પેન્શન માટેના શુલ્કને બાદ કર્યા પછી જમા કરાયેલ ખરીદી કિંમત છે, જો કોઈ હોય તો.\n-- લાભો\nવળતરનો દર\nPMVVY યોજના સબસ્ક્રાઇબર્સને ખાતરીપૂર્વક વળતર પ્રદાન કરે છે. 10 વર્ષ માટે 7% થી 9% નો દર. \n(સરકાર વળતરનો દર નક્કી કરે છે અને તેમાં સુધારો કરે છે)\nપેન્શનની રકમ\nન્યૂનતમ પેન્શન\nરૂ. 1,000/- દર મહિને\nરૂ. 3,000/- પ્રતિ ક્વાર્ટર\nરૂ.6,000/- પ્રતિ અર્ધ-વર્ષ\nરૂ.12,000/- પ્રતિ વર્ષ\nમહત્તમ પેન્શન\nરૂ. 10,000/-દર મહિને\nરૂ. 30,000/-પ્રતિ ક્વાર્ટર\nરૂ. 60,000/- પ્રતિ અર્ધ-વર્ષ\nરૂ. 1,20,000/- પ્રતિ વર્ષ\n--પરિપક્વતા લાભ\nઆખી મુદ્દલ રકમ (અંતિમ પેન્શન અને ખરીદી કિંમત સહિત) એકવાર 10 વર્ષની પોલિસીની મુદત પૂરી થઈ જાય પછી ચૂકવવામાં આવશે. પેન્શન ચુકવણી: પેન્શન 10 વર્ષની પોલિસી મુદત દરમિયાન પસંદ કરેલ આવર્તન (માસિક, ત્રિમાસિક, અર્ધવાર્ષિક અથવા વાર્ષિક) અનુસાર દરેક સમયગાળાના અંતે ચૂકવવાપાત્ર છે.\n--મૃત્યુ લાભ\n10 વર્ષની મુદત દરમિયાન કોઈપણ સમયે પેન્શનરનું મૃત્યુ થવા પર, ખરીદ કિંમત કાયદેસરના વારસદારો/નોમિનીઓને પરત કરવામાં આવશે.\n* આત્મહત્યા: આત્મહત્યાની ગણતરી અને સંપૂર્ણ પર કોઈ બાકાત રહેશે નહીં ખરીદીની કિંમત ચૂકવવાપાત્ર રહેશે.\n--લોન બેનિફિટ\nઆપાતકાલીન પરિસ્થિતિઓને આવરી લેવા માટે ત્રણ વર્ષ પછી ખરીદી કિંમતના 75% સુધીની લોન મેળવી શકાય છે. જો કે, સરકાર દ્વારા સમયાંતરે સમયાંતરે નિર્ધારિત કરેલ લોનની રકમ માટે વ્યાજનો દર વસૂલવામાં આવશે અને લોનનું વ્યાજ પૉલિસી હેઠળ ચૂકવવાપાત્ર પેન્શનની રકમમાંથી વસૂલવામાં આવશે.\n--સરેન્ડર વેલ્યુ\nઆ સ્કીમ દરમિયાન સમય પહેલા બહાર નીકળવાની મંજૂરી આપે છે. અસાધારણ સંજોગોમાં પોલિસીની મુદત જેમ કે જ્યારે પેન્શનરને પોતાની અથવા જીવનસાથીની કોઈપણ ગંભીર/ટર્મિનલ બીમારીની સારવાર માટે પૈસાની જરૂર હોય. ખરીદી કિંમતના 98% નું સમર્પણ મૂલ્ય આવા કિસ્સાઓમાં પેન્શનરને ચૂકવવાપાત્ર રહેશે.\n--અરજી પ્રક્રિયાઓનલાઇન\nLICની સત્તાવાર વેબસાઇટ https://licindia.in/ પર લોગ ઓન કરો 'ઓનલાઈન નીતિઓ ખરીદો' પર ક્લિક કરો વિકલ્પ અને પૃષ્ઠ નીચે સ્ક્રોલ કરીને 'અહીં ક્લિક કરો' બટન પર ક્લિક કરો. 'By Policy Online' શીર્ષક હેઠળ 'Pradhan Manti Vaya વંદના યોજના' વિકલ્પ પર ક્લિક કરો.\nએક નવું પેજ ખુલશે. 'ઓનલાઈન ખરીદવા માટે ક્લિક કરો' વિકલ્પ પર ક્લિક કરો.\nસંપર્ક વિગતો દાખલ કરો અને 'આગળ વધો' બટન પર ક્લિક કરો.\nઅરજી ફોર્મ ભરો.\nઓનલાઈન અરજી સબમિટ કરો, વિનંતી મુજબ દસ્તાવેજો અપલોડ કરો અને 'સબમિટ' પર ક્લિક કરો. નોંધણી પૂર્ણ કરવા માટે બટન. અથવા PMVVY માટે UMANG એપ્લિકેશનની લિંક પર ક્લિક કરો અને ખરીદી નીતિ વિકલ્પનો ઉપયોગ કરો.\nલિંક - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name= પ્રધાન% 20Mantri%20Vaya%20Vandana%20Yojana\n--દસ્તાવેજો જરૂરી\nઆધાર કાર્ડ\nબેંક ખાતાની વિગતો\nઆધાર કાર્ડ\nPAN કાર્ડ\nઉંમરનો પુરાવો\nસરનામાનો પુરાવો\nઆવકનો પુરાવો\nદસ્તાવેજો જે દર્શાવે છે કે અરજદાર પાસે ફરીથી નોકરી છે\n",
    "vaya vandana": "પ્રધાન મંત્રી વય વંદના યોજના",
    "csc detail": "સામાન્ય સેવા કેન્દ્ર કેવી રીતે ખોલવું:-\nતેને લગતી માહિતી 'ભારત સરકારના ઇલેક્ટ્રોનિક્સ અને માહિતી ટેકનોલોજી મંત્રાલય' દ્વારા પ્રકાશિત કરવામાં આવી હતી, વધુ વિગતો માટે તમે વેબસાઇટ https://www.csc.gov પર જઈ શકો છો. માં.\nસામાન્ય સેવા કેન્દ્ર ખોલવાનો મુખ્ય ઉદ્દેશ્ય ગામમાં રહેતા લોકોને તમામ સુવિધાઓનો લાભ આપવાનો છે.\nસામાન્ય સેવા કેન્દ્રો વીમા સેવાઓ, પાસપોર્ટ સેવાઓ, પેન્શન સેવાઓ, રાજ્ય વીજળી, જન્મ/મૃત્યુના લાભો આપી શકે છે. પ્રમાણપત્રો, શૈક્ષણિક સેવાઓ વગેરે.\n--સામાન્ય સેવા કેન્દ્ર ખોલવા માટે પાત્રતા માપદંડ:-\n1. અરજદાર સ્થાનિક વ્યક્તિ હોવો જોઈએ.\n2. તેની ઉંમર 18 વર્ષથી વધુ હોવી જોઈએ.\n3. અરજદાર ધોરણ 10 લાયક અથવા સમકક્ષ હોવો આવશ્યક છે.\n4. તે સ્થાનિક ભાષામાં નિપુણ હોવો જોઈએ\n5. તેને અંગ્રેજી અને કોમ્પ્યુટરનું મૂળભૂત જ્ઞાન હોવું જોઈએ.\n--જરૂરી દસ્તાવેજો:-\n1. આધાર કાર્ડ\n2. શાળા છોડવાનું પ્રમાણપત્ર\n3. મેટ્રિકનું પ્રમાણપત્ર\n4. માન્ય બોર્ડ અથવા સંસ્થામાંથી ડિગ્રી\n5. પાસપોર્ટ\n6. રાશન મેગેઝિન\n7. મતદાર કાર્ડ\n8. ડ્રાઇવિંગ લાઇસન્સ\n--વર્કસાઇટ સૂચનાઓ: -\n1. 00-150 ચોરસ મીટરનો રૂમ.\n2. પોર્ટેબલ જનરેટર સેટ સાથે UPS સાથે 2 કમ્પ્યુટર\n3. બે પ્રિન્ટર\n4. 512 MB RAM\n5. 120 GB હાર્ડ ડિસ્ક ડ્રાઇવ\n6. ડિજિટલ કેમેરા / વેબ કેમેરા\n7. વાયર્ડ / વાયરલેસ / v-sat કનેક્ટિવિટી\n8. બેંકિંગ સેવાઓ માટે બાયોમેટ્રિક / IRIS પ્રમાણીકરણ સ્કેનર.\n9. Cd/DVD ડ્રાઇવ\nકોમન સર્વિસ સેન્ટર માટે અરજી કરવા માટે https://www.csc.gov.in./ વેબસાઈટની મુલાકાત લો.\n--લાભ:-\nસરકાર દ્વારા જાળવવામાં આવતા દરેક કામ માટે ફી તમને સીધી ચૂકવવાપાત્ર રહેશે.",
    "csc": "સામાન્ય સેવા કેન્દ્ર કેવી રીતે ખોલવું",
    "agriculture infrastructure detail": "એગ્રીકલ્ચર ઇન્ફ્રાસ્ટ્રક્ચર ફંડ:-\nઆ સ્કીમ સૌપ્રથમ 'કૃષિ, સહકાર અને ખેડૂતો, ભારત સરકારના કૃષિ અને ખેડૂત કલ્યાણ મંત્રાલયના કલ્યાણ મંત્રાલય' પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'https:/' ની મુલાકાત લઈ શકો છો. /pib.gov.in/PressReleasePage.aspx? PRID=1637221' વેબસાઈટ\nવડાપ્રધાન શ્રી નરેન્દ્ર મોદીની અધ્યક્ષતામાં કેન્દ્રીય મંત્રીમંડળે સમગ્ર ભારતમાં કૃષિ ક્ષેત્રમાં કૃષિ ઈન્ફ્રાસ્ટ્રક્ચર ફંડને તેની મંજૂરી આપી છે, આ યોજનાને અનુસરીને, એક માધ્યમ - પાક વ્યવસ્થાપન માટે સક્ષમ પ્રોજેક્ટ્સમાં રોકાણ માટે ટર્મ લોન ફાઇનાન્સિંગ સુવિધા ઉપલબ્ધ છે. આપવામાં આવશે.\nયોજના હેઠળ, બેંકો અને નાણાકીય સંસ્થાઓ દ્વારા પ્રાથમિક કૃષિ ધિરાણ મંડળીઓ (PACS), માર્કેટિંગ સહકારી, ખેડૂત ઉત્પાદન\nસંગઠનો (FPOs), સ્વ-સહાય જૂથો (SHGs), ખેડૂતો, સંયુક્ત જવાબદારીઓને એક લાખ કરોડ જૂથો (JLG), બહુહેતુક લોન તરીકે પ્રદાન કરવામાં આવશે. સહકારી મંડળીઓ, કૃષિ-ઉદ્યોગ સાહસિકો, નાના પાયાના ઉદ્યોગો, એકત્રીકરણ ઇન્ફ્રાસ્ટ્રક્ચર પ્રદાતાઓ અને કેન્દ્ર/રાજ્ય સંસ્થાઓ અથવા સ્થાનિક સંસ્થાઓ દ્વારા પ્રાયોજિત જાહેર-ખાનગી ભાગીદારી પ્રોજેક્ટ\nઆગામી ચાર વર્ષમાં લોનનું વિતરણ કરવામાં આવશે. ચાલુ વર્ષમાં 10,000 કરોડ અને રૂ. આગામી ત્રણ નાણાકીય વર્ષમાં 30,000 કરોડ.\n--લાભ:-\n•આ ધિરાણ સુવિધા હેઠળની તમામ લોન પર રૂ.ની મર્યાદા સુધી વાર્ષિક 3% વ્યાજ સબવેન્શન હશે. 2 કરોડ. આ સબવેન્શન મહત્તમ સાત વર્ષના સમયગાળા માટે ઉપલબ્ધ રહેશે.\n•વધુમાં, ક્રેડિટ ગેરેંટી ફંડ ટ્રસ્ટ ફોર માઇક્રો એન્ડ સ્મોલ એન્ટરપ્રાઇઝીસ (CGTMSE) સ્કીમ હેઠળ આ ધિરાણ સુવિધામાંથી પાત્ર ઉધાર લેનારાઓ માટે ક્રેડિટ ગેરંટી કવરેજ ઉપલબ્ધ રહેશે. રૂ. 2 કરોડ. આ કવરેજ માટેની ફી સરકાર દ્વારા ચૂકવવામાં આવશે.\n•FPOના કિસ્સામાં, કૃષિ, સહકાર અને ખેડૂત કલ્યાણ વિભાગ (DACFW)ની FPO પ્રમોશન યોજના હેઠળ બનાવવામાં આવેલી સુવિધામાંથી ક્રેડિટ ગેરંટી મેળવી શકાય છે. • આ ધિરાણ સુવિધા હેઠળ પુન:ચુકવણી માટે મોરેટોરિયમ ઓછામાં ઓછા 6 મહિના અને વધુમાં વધુ 2 વર્ષ સુધી બદલાઈ શકે છે.",
    "agriculture infrastructure": "એગ્રીકલ્ચર ઇન્ફ્રાસ્ટ્રક્ચર ફંડ",
    "pradhan Mantri Garib Kalyana detail": "પ્રધાનમંત્રી ગરીબ કલ્યાણ યોજના (PM-GKAY)\nઆ યોજના સૌપ્રથમ ઉપભોક્તા બાબતો, ખાદ્ય અને જાહેર વિતરણ મંત્રાલયની વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'https:// dfpd.gov' ની મુલાકાત લઈ શકો છો. in/newsdetail.htm?264' વેબસાઇટ\nપ્રધાનમંત્રી ગરીબ કલ્યાણ અન્ન યોજના (PM-GKAY) એ સ્થળાંતર કરનારાઓ અને ગરીબોને મફત અનાજ સપ્લાય કરવા માટે આત્મનિર્ભર ભારતના ભાગ રૂપે એક યોજના છે.\n--લાભ:-\nઆ દરમિયાન એપ્રિલ-નવેમ્બર 2020ના સમયગાળામાં, 80 કરોડથી વધુ લોકોને વ્યક્તિ/માસ દીઠ 5 કિલો ઘઉં/ચોખા અને દર મહિને પ્રત્યેક પરિવારને 1 કિલો આખા ચણા સાથે મફતમાં 5 કિલો ઘઉં/ચોખા આપવામાં આવશે. ઘઉં 6 રાજ્યો/કેન્દ્રશાસિત પ્રદેશો, પંજાબ, હરિયાણાને ફાળવવામાં આવ્યા છે. , રાજસ્થાન, ચંદીગઢ, દિલ્હી, અને ગુજરાત અને બાકીના રાજ્યો/કેન્દ્રશાસિત પ્રદેશોને ચોખા પૂરા પાડવામાં આવ્યા છે.\n--પાત્રતા:-\nગરીબી રેખા નીચેનાં પરિવારો - અંત્યોદય અન્ન યોજના (AAY) અને પ્રાથમિકતા પરિવારો (PHH) શ્રેણીઓ આ યોજના માટે પાત્ર હશે. PHH ની ઓળખ રાજ્ય સરકારો/કેન્દ્રશાસિત પ્રદેશ પ્રશાસન દ્વારા તેમના દ્વારા વિકસિત માપદંડો અનુસાર કરવામાં આવશે. AAY પરિવારોની ઓળખ કેન્દ્ર સરકાર દ્વારા નિર્ધારિત માપદંડો અનુસાર રાજ્યો/ કેન્દ્રશાસિત પ્રદેશો દ્વારા કરવામાં આવે છે:\nપરિવારની આગેવાની હેઠળ વિધવાઓ અથવા ગંભીર રીતે બીમાર વ્યક્તિઓ અથવા વિકલાંગ વ્યક્તિઓ અથવા 60 વર્ષ કે તેથી વધુ વયની વ્યક્તિઓ નિર્વાહ અથવા સામાજિક સમર્થનના કોઈ ખાતરીપૂર્વકના માધ્યમો વિના. nવિધવાઓ અથવા ગંભીર રીતે બીમાર વ્યક્તિઓ અથવા વિકલાંગ વ્યક્તિઓ અથવા 60 વર્ષ કે તેથી વધુ વયની વ્યક્તિઓ અથવા એકલ મહિલા અથવા એકલ પુરૂષો જેમને કોઈ કુટુંબ અથવા સામાજિક સમર્થન નથી અથવા નિર્વાહનું ખાતરીપૂર્વકનું સાધન છે.\nતમામ આદિવાસી પરિવારો. ભૂમિહીન ખેતમજૂરો, સીમાંત ખેડૂતો, ગ્રામીણ કારીગરો/કારીગરો જેમ કે કુંભાર, ચામડા, વણકર, લુહાર, સુથાર, ઝૂંપડપટ્ટીમાં રહેવાસીઓ અને કુલીઓ, કૂલીઓ, રિક્ષાચાલકો, હાથગાડી પુલર્સ જેવા અનૌપચારિક ક્ષેત્રમાં દૈનિક ધોરણે આજીવિકા મેળવતા વ્યક્તિઓ. ગ્રામીણ અને શહેરી બંને વિસ્તારોમાં ફળો અને ફૂલ વેચનાર, સાપ ચાર્મર્સ, રાગ પીકર્સ, મોચી, નિરાધાર અને અન્ય સમાન કેટેગરીઓ.\nએચઆઈવી પોઝીટીવ વ્યક્તિઓના ગરીબી રેખા હેઠળના તમામ પાત્ર પરિવારો.\n--આ યોજનાને કેવી રીતે ઍક્સેસ કરવી:-\nતમે વધુ વિગતો જાણવા માટે તમારી નજીકની રાશન શોપનો સંપર્ક કરી શકો છો.",
    "pradhan Mantri Garib Kalyana": "પ્રધાનમંત્રી ગરીબ કલ્યાણ યોજના",
    "pradhan Mantri Kisan Mandhan detail": "પ્રધાન મંત્રી કિસાન મંધાન યોજના (PMKMY)\nઆ યોજના સૌ પ્રથમ 'શ્રમ અને રોજગાર અને કૃષિ અને ખેડૂત કલ્યાણ મંત્રાલય' વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'https://maandhan.in/scheme/' ની મુલાકાત લઈ શકો છો. pmsym' વેબસાઇટ.\n--વર્ણન:-\nઆ યોજના હેઠળ, તમામ પાત્રતા ધરાવતા નાના અને સીમાંત ખેડૂતોને રૂ.3,000નું માસિક પેન્શન આપવામાં આવશે. 18 થી 40 વર્ષની વયના ખેડૂતો રૂ.55 થી રૂ.200 વચ્ચેના માસિક યોગદાનની ચુકવણી પર આ યોજનામાં જોડાવા માટે પાત્ર છે.\n--પાત્રતા:-\n1. ભારતનું નિવાસસ્થાન\n2. નોકરીની પ્રકૃતિ = ખેડૂત\n3. ઉંમર >=18 વર્ષથી <= 40 વર્ષ\n4. 2 હેક્ટર/4.94 એકરથી ઓછી જમીન ધરાવનાર અને જેમના નામ 01.08.2019ના રોજ રાજ્યો/ કેન્દ્રશાસિત પ્રદેશોના જમીન રેકોર્ડમાં દેખાય છે\n5. નોકરીનો પ્રકાર સરકારી ન હોવો જોઈએ\n6. પ્રીમિયમની રકમ જોડાવાની ઉંમર પર નિર્ભર રહેશે\n7. માસિક આવક રૂ. 15,000 થી વધુ ન હોવી જોઈએ\n--પ્રક્રિયા:-\n1. કોઈ વ્યક્તિ CSC નો સંપર્ક કરી શકે છે અને તેમનો આધાર નંબર, બચત બેંક એકાઉન્ટ નંબર અને મોબાઈલ નંબર રજૂ કરી શકે છે અથવા અરજદાર આપેલ લિંક દ્વારા આ યોજનામાં ભાગ લેવા માટે સ્વયં નોંધણી કરાવી શકે છે: :https://maandhan.in/auth/login\n2. ઓનલાઈન એપ્લિકેશન ભરો અને તેને અનન્ય ID સાથે ડાઉનલોડ કરો.\n3. ઓટો-ડેબિટની પરવાનગી આપવા માટે આ ફોર્મ પર અરજદારે શારીરિક રીતે સહી કરવી પડશે.\n4. પોર્ટલ પર એક કલાકમાં સહી કરેલ ફોર્મની સ્કેન કરેલી નકલ અપલોડ કરો.\n5. સબ્સ્ક્રાઇબરે CSC પર રોકડમાં પ્રથમ હપ્તો ચૂકવવો પડશે અથવા જો સ્વયં નોંધણી કરાવવી હોય, તો ઑનલાઇન ચુકવણી સેવા વિકલ્પો દ્વારા પ્રથમ હપ્તો ચૂકવવાની જરૂર છે.\n6. બેંક પછી કોઈની બેંકમાંથી પ્રથમ હપ્તો કાપીને LICને વિગતો મોકલે છે જે પેન્શન એકાઉન્ટ નંબર જનરેટ કરે છે અને ઈ-કાર્ડ સાથે SMS જારી કરે છે.\n--લાભ:-\n60 વર્ષની ઉંમરથી દર મહિને રૂ. 3,000 પેન્શન\n",
    "pradhan Mantri Kisan Mandhan": "પ્રધાન મંત્રી કિસાન મંધાન યોજના",
    "national family benefit detail": "રાષ્ટ્રીય કુટુંબ લાભ યોજના\nઆ યોજના સૌ પ્રથમ 'ગ્રામીણ વિકાસ મંત્રાલય' વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'http://nsap.nic.in/Guidelines/nfbs.pdf' વેબસાઇટની મુલાકાત લઈ શકો છો.\n --વર્ણન:-\nઆ યોજના પરિવારનું ગુજરાન ચલાવતા પરિવારના મુખ્ય સભ્યના મૃત્યુ (કુદરતી અથવા અન્યથા) કિસ્સામાં શોકગ્રસ્ત પરિવારને આર્થિક સહાય પૂરી પાડે છે.\n--લાયકાત/જરૂરી દસ્તાવેજો:-\n1 . રેશન કાર્ડ અંત્યોદય અન્ન યોજના / ગરીબી રેખા નીચે (પીળું કાર્ડ)\n2. મૃતક = પત્ની / પતિ / પુત્રી / પુત્ર / માતા / પિતા સાથે શું સંબંધ છે\n3. ડોમિસાઇલ પ્રમાણપત્ર\n4. શું તે વ્યક્તિ પરિવારની આજીવિકાનો મુખ્ય સ્ત્રોત હતો? = હા\n5. મૃત્યુ \n6. મૃતકની ઉંમર 14 થી 40 વર્ષની હોવી જોઈએ\n--પ્રક્રિયા:-\n1. અરજદારે જિલ્લા સમાજ કલ્યાણ અધિકારી પાસેથી ફોર્મ મેળવવાનું રહેશે\n2. આ પછી, તેઓએ જરૂરી દસ્તાવેજો સાથે ભરેલું અરજીપત્ર જિલ્લા સમાજ કલ્યાણ અધિકારીને સબમિટ કરવાનું રહેશે\n--ઓનલાઈન મોડ:-\n1. અરજદારે સામાન્ય સેવા કેન્દ્રની મુલાકાત લેવી પડશે અથવા સરલ પોર્ટલ દ્વારા વિનંતી કરવી પડશે.\n2. કોમન સર્વિસ સેન્ટરમાંથી અરજી કરવા માટે, અરજદારે યુઝર આઈડી બનાવવું પડશે અને અરજી ફોર્મ ભરવું પડશે અને જરૂરી દસ્તાવેજો સાથે સબમિટ કરવું પડશે.\n--ધ્યાન આપો:-\n* પ્લાનનો લાભ 1 ની અંદર જમા કરાવવો જોઈએ મૃતકના મૃત્યુનું વર્ષ.\n--લાભ:-\nઆર્થિક સહાય રૂ. 20,000\n",
    "national family benefit": "રાષ્ટ્રીય કુટુંબ લાભ યોજના",
    "work demand under detail": "MGNREGS હેઠળ કામની માંગ:-\nઆ યોજના સૌ પ્રથમ 'ગ્રામીણ વિકાસ મંત્રાલય' વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'http://ruraldiksha.nic.in/RuralDashboard/ MGNREGA_New.aspx' વેબસાઇટની મુલાકાત લઈ શકો છો. \n--વિગતો:-\nમનરેગા હેઠળ, જેમની પાસે મનરેગા પત્ર છે તેમને કામની માંગ કરવાની જોગવાઈ છે, જે માંગણીના 15 દિવસમાં પૂરી પાડવાની હોય છે.\nજો સંબંધિત સંસ્થા પૂરી પાડવામાં અસમર્થ હોય તો 15 દિવસની અંદર કામ કરવા પર, કામદાર બેરોજગારી ભથ્થું મેળવવા માટે બંધાયેલા છે, જે પ્રથમ 30 દિવસ માટે લઘુત્તમ વેતનના 25% અને બાકીના ભથ્થાના સમયગાળા માટે લઘુત્તમ વેતનના 50% છે. ઉપરાંત, રાજ્ય સરકાર દ્વારા નક્કી કરવામાં આવેલી રકમ યોજના હેઠળ કામ કરતી વખતે કામદારના મૃત્યુ અથવા કાયમી અપંગતા સામે આપવામાં આવે છે.\n--પાત્રતા:-\n1. નિવાસ પ્રમાણપત્ર\n2. ઉંમર 14 વર્ષથી વધુ હોવી જોઈએ\n3. બેરોજગાર રહો\n--પ્રક્રિયા:-\n1. અરજદાર મનરેગા જોબ કાર્ડ (રાષ્ટ્રીય ગ્રામીણ રોજગાર ગેરંટી યોજના) ધારક હોવો આવશ્યક છે.\n* નવા અરજદાર સંબંધિત પંચાયત કચેરીમાં લેખિત અરજી સબમિટ કરીને અરજી કરી શકે છે.\n2. મનરેગા જોબ કાર્ડ ધારકોને પંચાયત સચિવ દ્વારા કામ આપવામાં આવશે\n3. પંચાયત સચિવ કામદારનો હિસાબ રાખશે\n4. કાર્યસ્થળ પર 5 થી વધુ લોકો હાજર ન હોવા જોઈએ.\n--ખાસ: - આ 5 લોકોએ તેમની વચ્ચે એક મીટરનું ભૌતિક અંતર પણ જાળવી રાખવું જોઈએ.\n--લાભ:- રૂ.20,100 (100 દિવસ) સુધી રોજગાર)\n",
    "work demand under": "MGNREGS હેઠળ કામની માંગ",
    "indira gandhi national disability detail": "ઇન્દિરા ગાંધી રાષ્ટ્રીય વિકલાંગતા પેન્શન યોજના:-\nઆ યોજના સૌપ્રથમ 'જાહેર સેવા વ્યવસ્થાપન' વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'http://www.mpedistrict.gov.in/Public/ show.aspx ની મુલાકાત લઈ શકો છો. ?param=DDaff/BgR2bbF0+zbd5TGbrkc TkfVah8PmhPJWU4c4aQUZez1JsXQAyrq8PWTav' વેબસાઇટ.\n--વર્ણન:-\nઆ યોજના વિકલાંગ નાગરિકોને પેન્શનના સ્વરૂપમાં નાણાકીય સહાય પૂરી પાડે છે.\n-\n1. ન્યૂનતમ વય મર્યાદા: 18\n2. BPL યાદી 2002 ના તમામ BPL ઉમેદવારો આ યોજના માટે પાત્ર છે.\n3. ભારતનું રહેઠાણ\n4. 40% અપંગતા સાથે અક્ષમ\n--પ્રક્રિયા:-\n1. ગ્રામીણ વિસ્તારોમાં અરજી કરવા માટે, અરજદારે તેમના સમાજ કલ્યાણ વિભાગ અથવા ગ્રામ પ્રધાનના કાર્યાલયની મુલાકાત લેવી આવશ્યક છે અને શહેરી વિસ્તારોમાં, અરજદારે તેમના જિલ્લા સમાજ કલ્યાણ અધિકારીની મુલાકાત લેવી આવશ્યક છે અને અરજી ફોર્મ એકત્રિત કરવું આવશ્યક છે\n2. ત્યારબાદ તેઓએ તેને ભરવાનું રહેશે અને સંબંધિત તહેસીલ સમાજ કલ્યાણ અધિકારીઓ (ગ્રામ પ્રધાન કાર્યાલય/સરપંચ/નંબરદાર/નગર નિગમ કમિશનર)ને તમામ દસ્તાવેજો સાથે અરજી ફોર્મ સબમિટ કરવાનું રહેશે\n3. શહેરી વિસ્તારના અરજદાર સંબંધિત જિલ્લા સમાજ કલ્યાણ અધિકારીને સીધી અરજી સબમિટ કરી શકે છે\n4. અધિકારીઓ દ્વારા અરજીની ચકાસણી અથવા ચકાસણી કરવામાં આવશે\n5. ત્યારબાદ સમાજ કલ્યાણ વિભાગ લાભાર્થીઓની ભલામણ જિલ્લા સમાજ કલ્યાણ અધિકારીને કરશે\n6. અંતિમ મંજૂરી જિલ્લા સ્તરીય મંજૂરી સમિતિ (DLSC) દ્વારા કરવામાં આવશે\n7. UP OAP હેલ્પ લાઇન ટોલ-ફ્રી નંબર - 18001036048, હેલ્પ લાઇન ટોલ-ફ્રી નંબર - 18004190001\n*લાભાર્થીનું વેરિફિકેશન વાર્ષિક મે, જૂન મહિનામાં કરવામાં આવે છે.\n--લાભ:-\nરૂ.નું માસિક પેન્શન .500\n",
    "indira gandhi national disability": "ઇન્દિરા ગાંધી રાષ્ટ્રીય વિકલાંગતા પેન્શન યોજના",
    "janani shishu suraksha detail": "જનનિ શિશુ સુરક્ષા કાર્યકરમ (JSSK):-\nઆ યોજના સૌ પ્રથમ 'નેશનલ હેલ્થ પોર્ટલ' વેબસાઇટ પર પ્રકાશિત કરવામાં આવી હતી અને વધુ માહિતી માટે, તમે 'https://www.nhp.gov.in/ janani-shishu- suraksha-karyakaram-jssk_pg/' વેબસાઇટ.\n--વર્ણન:- આ યોજના વિકલાંગ નાગરિકોને પેન્શનના રૂપમાં નાણાકીય સહાય પૂરી પાડે છે.\n--પાત્રતા:-\n1. ન્યૂનતમ વય મર્યાદા: 14 વર્ષ\n2. BPL યાદી 2002 ના તમામ BPL ઉમેદવારો આ યોજના માટે પાત્ર છે.\n3. નિવાસ પ્રમાણપત્ર\n4. 40% અપંગતા સાથે અક્ષમ\n--પ્રક્રિયા:-\n1. ગ્રામીણ વિસ્તારોમાં અરજી કરવા માટે, અરજદારે તેના સમાજ કલ્યાણ વિભાગ અથવા ગામની મુખ્ય કચેરીની મુલાકાત લેવી જોઈએ અને શહેરી વિસ્તારોમાં, અરજદારે તેના જિલ્લા સમાજ કલ્યાણ અધિકારીની કચેરીમાંથી તહસીલ સમાજ કલ્યાણ અધિકારીઓ (ગામ)ને લગતા તમામ દસ્તાવેજો સાથે ફોર્મ મેળવવું જોઈએ. મુખ્ય કચેરી/સરપંચ/નંબરદાર/મ્યુનિસિપલ કોર્પોરેશન કમિશનર) સબમિટ કરવાના રહેશે.\n2. શહેરી વિસ્તારના અરજદાર સીધા જ જિલ્લા સમાજ કલ્યાણ અધિકારીને અરજી સબમિટ કરી શકે છે\n3. અધિકારીઓ દ્વારા અરજીની તપાસ અથવા ચકાસણી કરવામાં આવશે\n4. ત્યારબાદ સમાજ કલ્યાણ વિભાગ લાભાર્થીની માહિતી જિલ્લા સમાજ કલ્યાણ અધિકારીને આપશે.\n5. અંતિમ મંજૂરી ડિસ્ટ્રિક્ટ લેવલ એપ્રુવલ કમિટી (DLSC) દ્વારા આપવામાં આવશે\n6. વધુ માહિતી માટે, તમે હેલ્પલાઇન ટોલ-ફ્રી નંબર - 18001036048, હેલ્પલાઇન ટોલ-ફ્રી નંબર - 18004190001 પર કૉલ કરી શકો છો.\n--ખાસ:-\n લાભાર્થીની ચકાસણી મે, જૂન મહિનામાં કરવામાં આવે છે.\n--લાભ :-\n માસિક પેન્શન રૂ 500\n",
    "janani shishu suraksha": "જનનિ શિશુ સુરક્ષા કાર્યકરમ (JSSK)",
    "a-Use of Biofertilizers in Agriculture detail": "ખેતીમાં જૈવિક ખાતરોનો ઉપયોગ:- \nજૈવિક ખેતીની પદ્ધતિઓ જમીનની તંદુરસ્તી જાળવવામાં મહત્વની ભૂમિકા ભજવે છે. જમીનની ફળદ્રુપતા વધારવા માટે ખેડૂતો યોગ્ય જૈવિક ખાતરોનો ઉપયોગ કરવા જેવી ઘણી સરળ પદ્ધતિઓ અપનાવી શકે છે.\nજૈવિક ખાતર શું છે - બેક્ટેરિયલ, ફંગલ અને શેવાળ મૂળના જીવંત સુક્ષ્મસજીવોને જૈવ ખાતર કહેવામાં આવે છે. વૈજ્ઞાનિકોએ ચોક્કસ માટી અને આબોહવાની પરિસ્થિતિઓ સાથે મેળ કરવા સંશોધન દ્વારા અસરકારક તાણની ઓળખ કરી છે. આ જાતો લેબમાં પણ મોટી માત્રામાં ઉત્પન્ન કરી ખેડૂતોને આપી શકાય છે. તેમને પીટ અથવા લિગ્નાઈટ પાવડર જેવા માધ્યમોમાં કેરિયર તરીકે પેક કરી શકાય છે જેથી તેઓ લાંબા સમય સુધી શેલ્ફ લાઈફ ધરાવે છે.\nભારતમાં સામાન્ય રીતે ઉત્પાદિત જૈવ ખાતરોની યાદી 1. બેક્ટેરિયલ જૈવ ખાતર: રાઈઝોબિયમ, એઝોસ્પીરીલિયમ, એઝોટોબેક્ટર, ફોસ્ફોબેક્ટેરિયા. 2. આલ્ગલ બાયોફર્ટિલાઇઝર્સ: એઝોલા.\nઇનોક્યુલન્ટ (200 ગ્રામ)ના દરેક પેકેટને 200 મિલી ચોખાના દાણા અથવા ગોળના દ્રાવણ સાથે જોડવામાં આવે છે. એક એકર માટે જરૂરી બીજને સ્લરીમાં ભેળવવામાં આવે છે જેથી ઇનોક્યુલન્ટ્સનું એકસમાન કોટિંગ થાય, અને પછી તેને 30 મિનિટ માટે છાંયડોમાં સૂકવવામાં આવે. સારવાર કરેલ બીજ 24 કલાકની અંદર ઉપયોગમાં લેવા જોઈએ. ઈનોક્યુલન્ટના એક પેકેજ સાથે 10 કિલો બીજની સારવાર કરી શકાય છે.\nસોઈલ ટ્રીટમેન્ટ\n200 કિલો ખાતરને 4 કિલો દરેક સૂચિત જૈવ ખાતર સાથે જોડવામાં આવે છે અને આ મિશ્રણને રાતોરાત છોડી દેવામાં આવે છે. વાવણી અથવા રોપતા પહેલા, આ મિશ્રણને જમીનમાં ભેળવી દેવામાં આવે છે.\nસીડલિંગ રુટ ડીપ\nરોપાયેલા પાક માટે, એક હેક્ટર જમીન માટે ઇનોક્યુલન્ટના પાંચ પેકેટ (1.0 કિગ્રા) સાથે 40 લિટર પાણીનો ઉપયોગ કરીને આ તકનીકનો ઉપયોગ કરી શકાય છે. મૂળના છેડે 10 થી 30 મિનિટ સુધી સોલ્યુશનમાં ડૂબી ગયા પછી રોપાઓ રોપવામાં આવે છે. બીજના મૂળ ડુબાડવા માટે, ખાસ કરીને ચોખા માટે, એઝોસ્પિરિલમનો ઉપયોગ થાય છે.\nજૈવ ખાતરના ઉપયોગ માટે સાવચેતીઓ\n• જૈવ ખાતરને ઠંડી અને સૂકી જગ્યાએ (25-40 ડિગ્રી સેલ્સિયસ) સંગ્રહિત કરવું જોઈએ. સૂર્યપ્રકાશ સાથે સીધો સંપર્ક ટાળો.\n• તે ભલામણના ડોઝ સાથે ચોક્કસ પાક માટે ઉલ્લેખિત હોવું જોઈએ.\n• બાયોફર્ટિલાઇઝરનું પેકેટ ખરીદતી વખતે પાકનું નામ, ઉત્પાદનની સમાપ્તિ તારીખ અને ફોર્મ્યુલેશન નામની ખાતરી કરો. \n• જૈવિક ખાતરોનો ઉપયોગ રાસાયણિક અને જૈવિક ખાતરોના પૂરક તરીકે થવો જોઈએ.\nસ્ટ્રેનની તૈયારી:(ઉદાહરણ: રાઈઝોબિયમ સ્ટ્રેઈન)\nતંદુરસ્ત છોડના રાઈઝોસ્ફિયરમાંથી માટી ભેગી કરો અને તેને સૂકવીને પછી પીસીને અને સીરીયલ ડિલ્યુશન દ્વારા રાઈઝોબિયમનો નમૂનો તૈયાર કરો. વંધ્યીકૃત પેટ્રી પ્લેટ પર વંધ્યીકૃત માધ્યમ (મેનિટોલ અગર મીડિયા) મૂકો અને તેને ઠંડુ કરો. નમૂનાના થોડા ટીપાં ઉમેરો અને તેને 45 ડિગ્રી સેલ્સિયસ પર ઉકાળો અને મજબૂતીકરણ પછી પેટ્રી ડીશને ફેરવો અને 4-5 દિવસ સાથે કલ્ચર મેળવો. ચારકોલ (બેઝ મટિરિયલ)માં સમાન કલ્ચર ઉમેરી શકાય છે અને તેનું માર્કેટિંગ કરી શકાય છે અથવા ખેતરના ખેતરોમાં લાગુ કરી શકાય છે.\nએઝોલા ચોખા/ભીની જમીનના પાકમાં યોગ્ય છે, અઝોલા 40-50 ટન સુધી બાયોમાસ આપી શકે છે અને 15-40 કિગ્રા N/એકર ફિક્સ કરી શકે છે. \nએઝોલાની ખેતી પ્રક્રિયા:\n1.બંધ પર ઈંટો વડે 2m X 1m X 15 cm ની ટાંકી તૈયાર કરો અને ટાંકી પર પોલિથીન શીટ ફેલાવો\n2. ટાંકીમાં 25 કિલો સ્વચ્છ માટી ઉમેરો અને તેને સમગ્ર તળાવમાં એકસરખી રીતે લાગુ કરો અને એકર દીઠ 10 કિલો રોક ફોસ્ફેટ નાખો\n3. ટાંકીમાં 5 કિલો ગાયનું છાણ મિક્સ કરો.\n4. ટાંકીમાં પાણીની ઊંડાઈ 15 સે.મી. જાળવી રાખો.\n5. તળાવમાં m2 દીઠ 500 ગ્રામ એઝોલા કલ્ચર નાખો.\n6. રુવાંટીવાળું કેટરપિલર જેવા જંતુના હુમલાને ઘટાડવા માટે કાર્બોફ્યુરાન 3g ગ્રાન્યુલ્સ @ 2-4g પ્રતિ m2 લાગુ કરો.\n7. 1-2 અઠવાડિયા પછી એઝોલા તળાવને સંપૂર્ણપણે આવરી લેશે અને તે લણણી માટે તૈયાર છે. 8. દરરોજ 1-2 કિલો અઝોલાની લણણી કરી શકાય છે.\nએઝોલા ટાંકીની જાળવણી\n1.દર 2 અઠવાડિયાના અંતરાલમાં 2 કિલો ગાયનું છાણ નાખો\n2. ટાંકીમાંથી ¼ પાણી દૂર કરો અને 2 અઠવાડિયામાં એકવાર તાજા પાણીથી ભરો\n3. જૂની પાયાની માટી કાઢી નાખો અને ટાંકીમાં તાજી માટી ઉમેરો\n 4. ટાંકીને દર 6 મહિનામાં એકવાર ખાલી કરવાની જરૂર છે અને નવી સંસ્કૃતિ સાથે ખેતી ફરી શરૂ કરવાની જરૂર છે.\n5. 25-35 ડિગ્રી સેલ્સિયસ તાપમાન અને pH 5.5 થી 7 ની વચ્ચે રાખો\nAzolla નો ઉપયોગ:\nAzolla ચોખા રોપ્યા પછી એક થી ત્રણ દિવસ પછી, 100 g/m2 (500 kg/acre) ના દરે રોપવામાં આવે છે અને ગુણાકાર કરવા માટે છોડી દેવામાં આવે છે. 25 થી 30 દિવસ માટે. પ્રથમ નીંદણ પછી, એઝોલા ફ્રૉન્ડ્સને જમીનમાં એકીકૃત કરી શકાય છે.\n- પ્રાણી દીઠ 2-2.5 કિલો એઝોલાની માત્રામાં એઝોલાને પ્રાણીના નિયમિત આહારમાં ઉમેરી શકાય છે અથવા 1:1 રેશિયો સાથે અન્ય ફીડ્સ સાથે આપી શકાય છે. .\nખેડૂતો માટે જૈવિક ખાતરોની ઉપલબ્ધતા:\nતમામ પ્રકારના જૈવિક ખાતરો નજીકના કૃષિ વિજ્ઞાન કેન્દ્રો (KVKs) પર ઉપલબ્ધ છે. આજકાલ તમામ જૈવ ખાતર ઓનલાઈન સાઈટ પર પણ ઉપલબ્ધ છે.\nખેડૂતો માટે જૈવિક ખાતરોની ઉપલબ્ધતા:\nતમામ પ્રકારના જૈવ ખાતરો નજીકના કૃષિ વિજ્ઞાન કેન્દ્રો (KVKs) પર ઉપલબ્ધ છે. આજકાલ તમામ જૈવ ખાતર ઓનલાઈન સાઈટ પર પણ ઉપલબ્ધ છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને ગમવા માટે આઈકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને પરિવારજનો સાથે પણ શેર કરશો!\n",
    "a-Use of Biofertilizers in Agriculture": "ખેતીમાં જૈવિક ખાતરોનો ઉપયોગ",
    "a-Uses of solar power detail": "કૃષિમાં સૌર ઉર્જાનો ઉપયોગ:-\nભારત એક કૃષિપ્રધાન દેશ છે, અને મોટાભાગના ઉદ્યોગો કૃષિમાંથી આવતા કાચા માલ પર નિર્ભર છે, તેથી દેશની વધતી વસ્તી માટે, ખાદ્યપદાર્થો અને અન્ય ઘણી વસ્તુઓ માત્ર ખેતીમાંથી જ આવે છે, જે મુશ્કેલ કાર્ય છે. ખેતીમાં વપરાતા સાધનોનો ઉપયોગ કરવા માટે વધુ વીજળીની જરૂર પડે છે, પરંતુ આજે પણ ગામડાના અંતરિયાળ વિસ્તારોમાં વીજળીની જરૂરિયાત પૂરી કરવી મુશ્કેલ કામ છે. દેશની જરૂરિયાત મુજબ, આપણે મોટાભાગની વીજળી કોલસાથી ચાલતી ફેક્ટરીઓમાંથી મેળવીએ છીએ, પરંતુ આ સ્ત્રોતો મર્યાદિત છે અને હવાનું પ્રદૂષણ પણ કરે છે. સરકાર કેટલાક સમયથી પવન ઉર્જાને પ્રોત્સાહન આપી રહી છે, પરંતુ તેની જાળવણી કરવી ખર્ચાળ છે, અને દરેક વિસ્તાર માટે યોગ્ય નથી. તેથી, હવે સરકાર ખેડૂતોના ફાયદા માટે સૌર ઉર્જા પર વધુ ધ્યાન કેન્દ્રિત કરી રહી છે, તે ઓછી ખર્ચાળ અને જાળવણીમાં સરળ છે, જે ખેતરમાં, ઘરની છત અથવા કોઈપણ ખેતરમાં સરળતાથી સ્થાપિત કરી શકાય છે, આમ વીજળીની સમસ્યા દૂર થાય છે. ત્યાં કાયમી ઉકેલો બનાવવામાં આવશે, ભારત એક ઉષ્ણકટિબંધીય દેશ છે જ્યાં લગભગ આખા વર્ષ દરમિયાન પૂરતો સૂર્યપ્રકાશ ઉપલબ્ધ છે. ઉપરાંત, કેન્દ્ર અને રાજ્ય સરકારો સૌર ઉર્જા પ્લાન્ટ સ્થાપવા માટે ઘણી યોજનાઓ દ્વારા ખેડૂતોને નાણાકીય સહાય પૂરી પાડી રહી છે.\nસૌર ઊર્જા શું છે\nસૌર ઊર્જાનો ઉપયોગ કૃષિ ક્ષેત્રમાં ક્રાંતિકારી પરિવર્તન લાવવા સક્ષમ છે, જે ઘણી રીતે મૂલ્યવાન જળ સંસાધનોની બચત કરવામાં, વીજળી પર નિર્ભરતા ઘટાડવામાં, વીજળીના ખર્ચમાં બચત કરવામાં અને આવકનો વધારાનો સ્ત્રોત બનવામાં મદદ કરે છે. શક્ય છે કે કેટલાક લોકો એવું માને છે કે સૌર ઉર્જાનો ઉપયોગ માત્ર લાઇટિંગ માટે અથવા ઘરેલું જરૂરિયાતો પૂરી કરવા માટે થઈ શકે છે, પરંતુ આજે અમે તમને કૃષિ ક્ષેત્રમાં સૌર ઊર્જાના અન્ય ઉપયોગી ઉપયોગ વિશે માહિતી આપી રહ્યા છીએ જે તમારા માટે ખૂબ જ ઉપયોગી છે. ઉપયોગી થશે.\n1સૌર ઉર્જાથી ચાલતા પાણીના પંપ\nઘણા સ્થળોએ જ્યાં વીજળીનો પુરવઠો મર્યાદિત હોય અથવા અનુપલબ્ધ હોય અથવા હવામાન પર નિર્ભર હોય, ત્યાં સોલાર વોટર પંપ ખૂબ ઉપયોગી થઈ શકે છે. સોલાર પંપ જળાશયો અને નહેરોમાંથી ખેતરોમાં સિંચાઈ અને અન્ય હેતુઓ માટે પાણી આપવા માટે સૌર ઉર્જાનો ઉપયોગ કરે છે, જે પાવર કટ પર નિર્ભરતા ઘટાડે છે, અને સમય અને નાણાં બચાવે છે, જે ખેડૂતો માટે આર્થિક રીતે મદદરૂપ છે. આ પ્રકારના ઉપયોગ માટે, બેટરીમાં વીજળીનો સંગ્રહ કરવામાં આવે છે જે ઇન્વર્ટર દ્વારા દિવસ કે રાત્રિ દરમિયાન ગમે ત્યારે વાપરી શકાય છે. આ વીજળીનો ઉપયોગ પાણી પુરવઠા માટે પંપ ચલાવવા માટે કાર્યક્ષમ રીતે કરી શકાય છે. 7.5 એચપી સોલર ડીસી સબમર્સિબલ વોટર પંપ સીધા સૌર ઉર્જા દ્વારા સંચાલિત કરી શકાય છે. સોલાર પેનલ વીજળી ઉત્પન્ન કરે છે, જેનો ઉપયોગ મોટરને પાવર કરવા માટે થાય છે. કારણ કે પાણીના પંપની મોટર ડાયરેક્ટ કરંટ પર ચાલે છે, આ પ્રકારના પંપને સોલર ઇન્વર્ટરની જરૂર પડતી નથી. કૂવા પંપને ચલાવવા માટે જરૂરી સોલાર પેનલ્સની સંખ્યા તે કૂવાના પંપના HP પર આધારિત છે. RPS સિસ્ટમમાં 1/2 HP પંપ માટે માત્ર 2 સોલાર પેનલ્સથી લઈને 5 HP માટે આશરે 20 સોલાર પેનલની જરૂર પડે છે.\n2 પાણી અને ઓરડાનું તાપમાન:-\nભારતમાં પશુપાલન અને ડેરી કામગીરી ગૌણ વ્યવસાય તરીકે કરવામાં આવે છે. કૃષિ સાથે, પરંતુ દેશના વિવિધ ભાગોમાં વિવિધ હવામાન પરિસ્થિતિઓ આ વ્યવસાય માટે પડકારરૂપ છે, કારણ કે મોટાભાગના પશુપાલન અને ડેરી કામગીરી બંધ માળખામાં કરવામાં આવે છે. તેથી, ઓપરેશન માટે યોગ્ય તાપમાન અને હવાની ગુણવત્તા મહત્વપૂર્ણ છે. બંધ ડેરી સ્ટ્રક્ચર્સની છત પર સોલાર પેનલ્સ ઇન્સ્ટોલ કરીને, સૌર ઉર્જાથી ચાલતા પંખા, હીટર અને કૂલર્સનો ઉપયોગ ઉનાળાની ઋતુમાં તાપમાન ઘટાડવા માટે કરી શકાય છે, દિવસ દરમિયાન ફક્ત પંખા અથવા હીટર ચલાવી શકાય છે. 10 કિલો વોલ્ટ વીજળીની જરૂર પડે છે જેની કિંમત લગભગ 12 લાખ રૂપિયા છે જે 40% સબસિડી પછી લગભગ 7 લાખ રૂપિયા થાય છે. જો સીઝન પ્રમાણે ગરમ પાણીની જરૂર હોય તો 100 લીટર પાણી માટેનું હીટર 15 થી 17 હજાર રૂપિયામાં મળે છે, જેમાં 15% સુધીનું ડિસ્કાઉન્ટ મેળવી શકાય છે. જેના માટે ખેડૂતો હાલમાં લાકડા કે કોલસાનો ઉપયોગ કરે છે જેના કારણે વાયુ પ્રદુષણ થાય છે અને સમયનો પણ બગાડ થાય છે. સૌર ઉર્જાથી ચાલતી હીટિંગ સિસ્ટમનો ઉપયોગ કરીને ખેડૂતો સરળતાથી વીજળીના બિલમાં ખર્ચ બચાવી શકે છે. અને જરૂરિયાત મુજબ તાપમાન નિયંત્રણ સિસ્ટમનો અસરકારક રીતે ઉપયોગ કરી શકે છે.\n3.પાક અને અનાજને સૂકવવું\nસદીઓથી ખેડૂતો દ્વારા પાક અને અનાજને સૂકવવા માટે સૂર્યપ્રકાશનો ઉપયોગ કરવામાં આવે છે, જો કે તે સંપૂર્ણપણે મફત, વ્યવહારુ પદ્ધતિ છે જેનો સરળતાથી ઉપયોગ કરી શકાય છે, પરંતુ તે પાકને હવા, ઘાટ અને જોખમમાં મૂકે છે. જંતુઓ વગેરેના સંપર્કમાં આવવા અને તેમને પ્રદૂષિત કરવા. સોલાર ડ્રાયરનો ઉપયોગ પાક, શાકભાજી અને ફળોમાંથી ભેજનું પ્રમાણ દૂર કરવા માટે થાય છે. સોલાર ડ્રાયરમાં સિમેન્ટ, ઝીંક આયર્ન, ઈંટ અને પ્લાયવુડ જેવી સરળતાથી ઉપલબ્ધ અને સસ્તી સામગ્રીમાંથી બનેલા બોક્સનો સમાવેશ થાય છે. બૉક્સની ઉપરની સપાટી પારદર્શક સિંગલ અને ડબલ-લેયર કાચની ચાદરથી ઢંકાયેલી હોય છે, જેની અંદરની સપાટી સૂર્યના આવનારા કિરણોને શોષવા માટે કાળી રાખવામાં આવે છે. આ બોક્સ એવી રીતે કામ કરે છે કે તેઓ અંદરની ઉર્જા બહાર જવા દેતા નથી અને જેમ જેમ અંદરની હવા ગરમ થાય છે, તેમ તેમ તે કુદરતી રીતે વધે છે અને બોક્સની અંદર ટ્રેમાં રાખવામાં આવેલા ફળો, શાકભાજી અને પાકમાંથી ભેજ છૂટી જાય છે., જ્યારે તાપમાન બૉક્સની અંદર વધે છે, ગરમ હવા કાચની નજીકની જગ્યા છોડી દે છે અને તાજી હવા નીચેથી ઝડપથી આવે છે અને આ પ્રક્રિયા ચાલુ રહે છે. આજે ટેક્નોલોજીની પ્રગતિ સાથે, ત્યાં સોલર ડ્રાયર્સ છે જે મહત્તમ સૌર ઊર્જાનો ઉપયોગ કરવામાં અને તેને બંધ કન્ટેનરમાં કેન્દ્રિત કરવામાં મદદ કરી શકે છે જ્યાં ટ્રેનો ઉપયોગ ઉત્પાદનને સૂકવવા માટે થાય છે. આ સિસ્ટમ પ્રક્રિયાને ઓછા સમયમાં અને કોઈપણ હવામાનમાં હાથ ધરવા દે છે.\n4. ગ્રીન હાઉસ મેનેજમેન્ટ\nવાણિજ્યિક ગ્રીનહાઉસનો ઉપયોગ ચોક્કસ પાક અને છોડને વધુ નફા માટે અથવા કઠોર આબોહવામાં ઉગાડવા માટે થાય છે, જ્યાં, યોગ્ય પરિસ્થિતિઓમાં, તેઓ ગરમીને બદલે પ્રકાશ માટે સૂર્યપ્રકાશનો ઉપયોગ કરે છે. તેઓ તેમની આજીવિકા માટે તેલ અને ગેસ પર આધાર રાખે છે. સૌર ગ્રીનહાઉસ હીટિંગ સિસ્ટમનો ઉપયોગ જરૂરી પ્રકાશ પ્રદાન કરવા અને યોગ્ય તાપમાન જાળવવા બંને માટે થાય છે. સૌર ગ્રીનહાઉસમાં ઊર્જા એકત્ર કરવા માટે સૌર પેનલ અને ઊર્જા સંગ્રહિત કરવા માટે બેટરીનો સમાવેશ થાય છે. તેમાં ઇન્સ્યુલેશન પણ છે જે ઠંડા દિવસો અને રાત દરમિયાન ગરમી જાળવી રાખવામાં મદદ કરે છે. જો તમે 10,000 ચોરસ ફૂટ ગ્રીનહાઉસ સ્પેસનું સંચાલન કરો છો, તો તમારી વીજળી સપ્લાય કરવા માટે તમારે 27 3-ફૂટ x 5-ફૂટ સોલર પેનલ્સની જરૂર પડશે. જો તમે 2 કિલોવોટની સોલાર પેનલ લગાવો છો તો તેની કિંમત અંદાજે 1.20 લાખ રૂપિયા થશે. પરંતુ જો તમને સરકાર તરફથી તેના પર 40 ટકા સબસિડી મળે છે, તો તમારી કિંમત ઘટીને 72 હજાર રૂપિયા થઈ જશે અને તમને સરકાર તરફથી 48,000 રૂપિયાની સબસિડી મળશે.\n5.સૌર ઉર્જાથી ચાલતા કોલ્ડ સ્ટોરેજ\nઘણી જગ્યાએ ખેતરોમાં કોલ્ડ સ્ટોરેજના અભાવે ખેડૂતોને ભારે નુકસાન વેઠવું પડે છે. અથવા કોલ્ડ સ્ટોરેજ હોય ​​તો પણ પાવર કટના કારણે તેઓ સુવિધા મેળવી શકતા નથી. ખરેખર, આ કોલ્ડ સ્ટોરેજને આખો દિવસ/રાત ચલાવવા માટે ઘણી વીજળીની જરૂર પડે છે, જે ઘણા વિસ્તારોમાં ઉપલબ્ધ નથી. કોલ્ડ સ્ટોરેજ દ્વારા ખેડૂતો કોઈપણ પ્રતિકૂળ પરિસ્થિતિમાં તેમના ઉત્પાદનોને લાંબા સમય સુધી સુરક્ષિત રાખી શકે છે. સૌર ઊર્જા સંચાલિત કોલ્ડ સ્ટોરેજ આ સમસ્યાનો સામનો કરવામાં મદદ કરશે. ઉપયોગમાં લેવાતી રેફ્રિજરેશન સિસ્ટમ્સમાં સોલાર પેનલ્સ સાથે જોડાયેલ બેટરીઓમાંથી વીજળીનો સતત પુરવઠો હોઈ શકે છે, જ્યાં વીજળી દિવસ દરમિયાન અને રાત્રે સંગ્રહિત ઊર્જામાંથી સીધી સપ્લાય કરી શકાય છે. ત્યાં 3 પ્રકારના સૌર ઉર્જાથી ચાલતા કોલ્ડ સ્ટોરેજ છે નાના કોલ્ડ સ્ટોરેજ: જેનો ઉપયોગ વ્યક્તિગત હેતુઓ માટે થાય છે • મધ્યમ કોલ્ડ સ્ટોરેજ: નાના જૂથોમાં અથવા સામુદાયિક સ્તરે ઉપયોગ થાય છે. વિશાળ કોલ્ડ સ્ટોરેજ: મોટા પાયે વ્યવસાયો માટે વપરાય છે 10 મેટ્રિક ટનના કોલ્ડ સ્ટોરેજ માટે 5 થી 6 કિલોવોટની સોલાર પેનલની જરૂર પડે છે. કેટલીક રાજ્ય સરકારો નાના અને મધ્યમ કોલ્ડ સ્ટોરેજની સ્થાપનાના ખર્ચ પર 50 ટકા સુધી સબસિડી આપી રહી છે. રાજ્ય સરકારે નાના કૂલિંગ ચેમ્બર બનાવવાની યુનિટ કોસ્ટ 13 લાખ રૂપિયા નક્કી કરી છે, જેના પર 50 ટકા સબસિડી આપવામાં આવી રહી છે. સૌર ઉર્જા એ ક્યારેય સમાપ્ત ન થનાર સંસાધન છે અને તે બિન-નવીનીકરણીય સંસાધનોની શ્રેષ્ઠ બદલી છે, અને સૌર ઉર્જા પર્યાવરણ માટે પણ ફાયદાકારક છે કારણ કે તે પર્યાવરણને પ્રદૂષિત કરતી નથી. કારણ કે સૌર ઉર્જા એ બિન-નવીનીકરણીય ઉર્જા સ્ત્રોત છે. તેથી, ભારત જેવા દેશોમાં જ્યાં ઉર્જા ઉત્પાદન મોંઘું છે, ત્યાં આ સંસાધનો શ્રેષ્ઠ વિકલ્પ છે જે સસ્તા અને લાંબા સમય સુધી ઉપયોગી છે.\nરાજ્ય સરકાર અને કેન્દ્ર સરકાર સંયુક્ત રીતે સૌર ઉર્જા પ્લાન્ટ સ્થાપવા માટે ઘણી યોજનાઓ ચલાવી રહી છે, જેમ કે જેમ કે કૃષિ વિભાગ મધ્યપ્રદેશ સૂર્ય રાયથા, પ્રધાન મંત્રી કિસાન ઉર્જા સુરક્ષા, પીએમ કુસુમ યોજના, જેનો ખેડૂતો સીધો લાભ લઈ શકે છે. અને વધુ માહિતી માટે તમે અમારા 'સરકારી યોજના' વિભાગમાં માહિતી મેળવી શકો છો.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખ પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને કુટુંબીજનો સાથે પણ શેર કરશો!\n",
    "a-Uses of solar power": "કૃષિમાં સૌર ઉર્જાનો ઉપયોગ",
    "a-Importance of Crop Rotation detail": "ઉપજ વધારવામાં પાકના પરિભ્રમણનું મહત્વ:-\nશું તમે તમારા પાકમાં વારંવાર મરડો અને અન્ય પાંદડાના ફોલ્લીઓ જેવા રોગોનો સામનો કરો છો? પાકનું પરિભ્રમણ મુખ્ય રોગોની ઘટનાઓને ઘટાડવામાં મદદ કરી શકે છે. પાકનું પરિભ્રમણ એ વનસ્પતિ અને ખેતરના પાકના નીંદણ, અને જંતુનાશકોના સંચાલન માટે પણ એક મહત્વપૂર્ણ વ્યૂહરચના છે. પાકને ફેરવવાથી છોડને પોષક લાભો પણ મળે છે અને જમીનની તંદુરસ્તી જાળવવામાં આવે છે. પાકના પરિભ્રમણના ફાયદા:-\nરોગ વ્યવસ્થાપન એક જ કુટુંબના શાકભાજીને રોટેશનલ જૂથ તરીકે ગણી શકાય કારણ કે તેઓ સમાન રોગો અને જંતુઓ માટે સંવેદનશીલ હોય છે, સમાન પોષક જરૂરિયાતો શેર કરો. જો એક જ પાક ઉગાડવામાં આવે તો આ પ્રકારના રોગોની વસ્તી ઘટી શકે નહીં. પરંતુ પાકનું પરિભ્રમણ તેમના વિકાસને ધીમું કરીને રોગોને નિયંત્રણમાં રાખવામાં મદદ કરી શકે છે.\nનેમાટોડ વ્યવસ્થાપન\nઘણા છોડના રોગકારક નેમાટોડ્સ માટીજન્ય હોય છે અને તેને પાકના પરિભ્રમણથી નિયંત્રિત કરી શકાય છે. નેમાટોડ્સ, રૂટ-નોટ નેમાટોડ્સની જેમ, વિશાળ હોસ્ટ રેન્જ ધરાવે છે. નેમાટોડ સમસ્યાઓ માટે, કારણભૂત એજન્ટને યોગ્ય રીતે ઓળખવા અને નેમાટોડની વસ્તીને પૂરતા પ્રમાણમાં ઘટાડવા માટે જરૂરી સમય માટે બિન-યજમાન પાક તરફ ફેરવવું મહત્વપૂર્ણ છે.\nજંતુ વ્યવસ્થાપન\nજંતુના જીવન ચક્રને તોડવા માટે પાકના પરિભ્રમણનો ઉપયોગ કરી શકાય છે. જીવાતો જંતુઓના મોટાભાગના નિષ્ક્રિય તબક્કાઓ જમીનમાં રહે છે અને એકવાર વાવેતર થઈ જાય પછી પાકને નુકસાન પહોંચાડવાનું શરૂ કરે છે. જો ખેતરને બિન-યજમાન પાકમાં ફેરવવામાં આવે છે, તો લાર્વા પાસે ખવડાવવા માટે યજમાન પાક નથી અને તેઓ ચક્ર તોડીને મૃત્યુ પામે છે. જંતુઓના જીવન ચક્રને તોડવું એ ગુલાબી બોલવોર્મ માટે પણ એક મહત્વપૂર્ણ વ્યવસ્થાપન પ્રથા છે જે આજકાલ કપાસમાં એક મોટી સમસ્યા બની ગઈ છે.\nનીંદણ વ્યવસ્થાપન\nપાક રોટેશનનો ઉપયોગ નીંદણની સમસ્યાઓને સંચાલિત કરવામાં મદદ કરવા માટે પણ થઈ શકે છે કારણ કે વિવિધ પાકો વિવિધ નીંદણની પ્રજાતિઓ સાથે સ્પર્ધા કરે છે. . પાકનું પરિભ્રમણ કેટલીક પ્રજાતિઓના નિર્માણને પણ અટકાવે છે જે સતત ખેતીને કારણે મુખ્ય નીંદણ બની ગઈ છે. આ પ્રથા સમસ્યા નીંદણના વ્યાપને પણ ઘટાડે છે જે સમય જતાં નિર્માણ થઈ શકે છે.\nપોષક તત્વોનો ઉપયોગ\nપાક તેમની પોષક જરૂરિયાતો અને જમીનમાંથી પોષક તત્ત્વો કાઢવાની તેમની ક્ષમતાઓમાં ભિન્ન હોય છે. કઠોળના પાક જેવા કઠોળ વાતાવરણીય નાઇટ્રોજનને ઠીક કરી શકે છે અને તેનો ઉપયોગ જમીનના નાઇટ્રોજનના સ્તરને વધારવા માટે કરી શકાય છે.\nનીચે એક જ કુટુંબના પાકો અન્ય પારિવારિક પાકો સાથે વૈકલ્પિક કરવા માટે છે\nઘાસ કુટુંબ\nધાન્ય પાકો જેમ કે ચોખા, ઘઉં, મકાઈ. આ પાકને ટામેટા અથવા સોલાનેસી પરિવારના સભ્યો સાથે ફેરવો.\nટામેટા કુટુંબ\nરિંગણ, મરચાં, ટામેટાં, બટાકા. આ પાક ખાતરો લે છે. ઘાસના કુટુંબના સભ્યો પછી આ પાકનું વાવેતર કરો.આ પાકને કઠોળ સાથે ફેરવો.\nકોબીજ કુટુંબ\nકોબી, કોબીજ, ચાઈનીઝ કોબી, બ્રોકોલી, બ્રસેલ્સ સ્પ્રાઉટ્સ મૂળો, સલગમ. આ ભારે ફીડર છે. આ પાકોએ કઠોળને અનુસરવું જોઈએ. આ પાકો પછી બગીચાને ખેતરમાં પુષ્કળ ખાતર અને કાર્બનિક પદાર્થો ઉમેરવાની મંજૂરી આપે છે\nગાજર કુટુંબ\nગાજર, સેલરી, ધાણા, સુંગધી પાનવાળી એક વિલાયતી વનસ્પતિ. આ હળવાથી મધ્યમ ફીડર છે. આ પાકો અન્ય કોઈપણ જૂથને અનુસરી શકે છે. કઠોળ, ડુંગળી સાથે આ પાકોને અનુસરો અથવા બગીચાને મોસમ માટે પડતર રહેવા દો\nકાકડી પરિવાર\nકાકડી, તરબૂચ, સ્ક્વોશ, કોળા, તરબૂચ. આ પાક ભારે ફીડર છે. ઘાસના કુટુંબના સભ્યો પછી આ પાકનું વાવેતર કરો. કઠોળ સાથે આ પાકને અનુસરો.\nડુંગળી કુટુંબ\nલસણ, ડુંગળી, આ હળવા ફીડર છે. આને હેવી ફીડર પછી અથવા કઠોળ જેવા માટીને સમૃદ્ધ બનાવ્યા પછી વાવો.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને કુટુંબીજનો સાથે પણ શેર કરશો!\n",
    "a-Importance of Crop Rotation": "ઉપજ વધારવામાં પાકના પરિભ્રમણનું મહત્વ",
    "a-Best practices for growing detail": "તરબૂચનો પાક ઉગાડવા માટેની શ્રેષ્ઠ પદ્ધતિઓ:-\nતડબૂચ માટે કઈ જમીન અને આબોહવા યોગ્ય છે?\nતડબૂચની જમીનની તૈયારી અને વાવણીની પદ્ધતિઓ\nતડબૂચની જમીનની તૈયારી અને વાવણીની પદ્ધતિઓ\nજમીનની તૈયારીમાં જમીનને વધુ યોગ્ય બનાવવા માટે 2-3 ખેડાણ કામગીરીનો સમાવેશ થાય છે. બીજ અને બીજની સ્થાપના માટે, મૂળના વિકાસ અને વિકાસ માટે શ્રેષ્ઠ જમીનની રચના પૂરી પાડીને ઉત્પાદકતામાં વધારો કરવા અને કેટલીક રોગોની સમસ્યાઓથી બચવા માટે. ખેતરમાં એકર દીઠ 7-8 ટન જેટલું જૈવિક ખાતર એકસરખું પ્રસારિત કરવું જોઈએ\nપંક્તિથી પંક્તિ વચ્ચેનું અંતર 150 સેમી અને છોડનું અંતર 45 સેમી હોવું જોઈએ. ➡ બીજ જમીનમાં 2-3 સેમી ઊંડે રોપવા જોઈએ અને એક એકર માટે જરૂરી બીજનું પ્રમાણ 300-400 ગ્રામ છે. સારી વૃદ્ધિ માટે બીજને ટપક સિંચાઈ અને પ્લાસ્ટિકના લીલા ઘાસ વડે ઉભા પથારી પર વાવો. પ્લાસ્ટીકના લીલા ઘાસથી વાવણીની પથારીમાં નીંદણને દબાવવામાં મદદ મળી શકે છે\nતરબૂચ માટે કઈ જમીન અને આબોહવા યોગ્ય છે?\nતરબૂચની ખાતરની જરૂરિયાતો\n➡ ખાતરનો ઉપયોગ જમીનના પ્રકાર, ફળદ્રુપતા સ્તર, જમીનની સજીવ પર આધાર રાખે છે. બાબત અને ખેતી પ્રણાલી. સામાન્ય રીતે વાવણી પછી પ્રથમ માત્રા 25:50:50 એનપીકે/એકર હોય છે અને વાવણીના 30 દિવસ પછી માત્રા 25:00:50 કિગ્રા/એકર હોય છે\nએકર દીઠ 500 ગ્રામ બોરોનનો ઉપયોગ કરો. સાપ્તાહિક અંતરાલમાં પાણીમાં દ્રાવ્ય બોરોનનો બે થી ત્રણ પર્ણસમૂહનો ઉપયોગ પ્રથમ માદા ફૂલોના ઉદઘાટન સાથે એકરુપ પરાગનયનને વધારે છે અને ફળોના સમૂહને સુધારે છે. લણણી થાય ત્યાં સુધી ખેતરને નીંદણથી મુક્ત રાખવું જોઈએ કારણ કે કેટલાક નીંદણ વાયરલ રોગો અને જંતુનાશકોના વાહક તરીકે કામ કરે છે જે તરબૂચના પાકને પ્રતિકૂળ અસર કરી શકે છે.\nતરબૂચના ફૂલ આવે ત્યારે કાળજી લેવી\nદરેક સિંચાઈ પછી જમીનને તોડવા માટે અર્થિંગ કરવું જોઈએ. માટીનો પોપડો અને ખાડાના પાયાની આસપાસ દાણાદાર રાખો. તરબૂચ અપૂર્ણ સ્ત્રી અને પુરૂષ ફૂલો ઉત્પન્ન કરે છે. નર ફૂલો ફૂલો દરમિયાન દરેક ગાંઠ પર અને સ્ત્રી ફૂલો લગભગ સાતમા ગાંઠ પર ઉત્પન્ન થાય છે. ફળોના સમૂહની વાસ્તવિક સંખ્યા વિવિધતા, સાંસ્કૃતિક પ્રથાઓ, પર્યાવરણીય પરિસ્થિતિઓ, સિંચાઈ અને પરાગનયન જંતુઓની વસ્તી પર આધાર રાખે છે\nતડબૂચની જમીનની તૈયારી અને વાવણીની પદ્ધતિઓ\nપરાગનયન\n➡તરબૂચના ફૂલો એક દિવસ માટે સધ્ધર હોય છે, તેથી ફૂલોના સમયગાળા દરમિયાન પરાગનયન જંતુઓની પર્યાપ્ત વસ્તી દરરોજ ઉપલબ્ધ હોવી જોઈએ. મધમાખીઓ પાણીના તરબૂચ માટે મુખ્ય પરાગ રજકો છે અને વધુમાં વધુ ફળનો સમૂહ મેળવવા માટે ફૂલો દરમિયાન પ્રતિ એકર મધમાખીઓની ઓછામાં ઓછી એક વસાહત હોવી જોઈએ. પર્યાપ્ત પરાગનયનની ખાતરી કરવા માટે મધમાખીઓ દ્વારા દરેક ફૂલની 10 થી 15 વખત મુલાકાત લેવાની જરૂર છે.\nતરબૂચમાં વિકૃતિઓ કેવી રીતે દૂર કરવી\nબ્લોસમ એન્ડ રોટ એ કેલ્શિયમની ઉણપ, ભેજ તણાવ અથવા બંને સાથે સંબંધિત શારીરિક વિકૃતિ છે. પોષક તત્ત્વોના સ્પ્રે દ્વારા કેલ્શિયમના ઉપયોગ દ્વારા તેને અટકાવી શકાય છે. હોલો હાર્ટ અથવા વ્હાઇટ હાર્ટ એ જીનેટિક્સ, પર્યાવરણ અને સંખ્યાબંધ પોષક પરિબળોથી પ્રભાવિત બે શારીરિક વિકૃતિઓ છે. આને નિયંત્રિત કરવા માટે, પાકને શ્રેષ્ઠ પોષણ અને ભેજની સ્થિતિમાં ઉગાડવો જોઈએ. સનસ્કેલ્ડ એ તીવ્ર સૂર્યપ્રકાશને કારણે તરબૂચને થતું નુકસાન છે. રક્ષણ પરવડી શકે તે માટે પર્યાપ્ત કેનોપી કવર વિકસાવવા અને જાળવવા દ્વારા તેને ઘટાડી શકાય છે\nતરબૂચના મુખ્ય રોગો\nછોડને સ્વસ્થ અને રોગોથી સુરક્ષિત રાખવું મહત્વપૂર્ણ છે. ઋતુના અંતે પાંદડાને નુકસાન અને છોડની નબળી તંદુરસ્તી ખાંડના સ્તરમાં ઘટાડો અને ખરાબ સ્વાદ સાથે નીચી ગુણવત્તાવાળા તરબૂચમાં પરિણમી શકે છે. તરબૂચના મુખ્ય રોગો પાવડરી માઇલ્ડ્યુ એન્થ્રેકનોઝ ફ્રૂટ રોટ છે. નિવારક પગલાં તરીકે રોપ્યા પછી બાવિસ્ટિન (1.5%) અથવા રીડોમિલ MZ (1.5%) સાથે ફ્યુઝેરિયમ પલાળવું, શ્રેષ્ઠ અને સલામત ફૂગનાશકોનો છંટકાવ પાવડરી માઇલ્ડ્યુ, એન્થ્રેકનોઝ અને ફ્રુટ રોટ મેયોર જંતુઓ જેવા રોગોના સંચાલનમાં મદદ કરશે\nપંક્તિ પંક્તિ વચ્ચેનું અંતર 150 સે.મી. અને છોડનું અંતર 45 સે.મી.નું હોવું જોઈએ.\n➡બીજ જમીનમાં 2-3 સેમી ઊંડે રોપવા જોઈએ અને એક એકર માટે જરૂરી બિયારણનું પ્રમાણ 300-400 ગ્રામ છે.\nછોડ સારી વૃદ્ધિ માટે ટપક સિંચાઈ અને પ્લાસ્ટિકના લીલા ઘાસ સાથે ઉભા પથારી પર બીજ.પ્લાસ્ટીકના લીલા ઘાસથી શરૂઆત અને ઉપજમાં વધારો થઈ શકે છે, અને કાળા લીલા ઘાસ રોપણી પથારીમાં નીંદણને દબાવવામાં મદદ કરી શકે છે\nતરબૂચના મહત્વના જંતુઓ\nતરબૂચની પરિપક્વતાનો નિર્ણય\nફળને થમ્પ કરવામાં આવે ત્યારે નીરસ અવાજ દ્વારા કરી શકાય છે. સ્થળ (જ્યાં ફળ જમીનને સ્પર્શે છે) પીળા પડવા\nતરબૂચની લણણી\nતરબૂચની લણણીનો સમય ફળની પરિપક્વતા દ્વારા નક્કી કરવામાં આવે છે, ફળના કદ દ્વારા નહીં. તરબૂચના ફળની ગુણવત્તા અને સ્વાદ શ્રેષ્ઠ છે જો ફળ સંપૂર્ણ પરિપક્વતા પર પહોંચે ત્યારે લણવામાં આવે. પરિપક્વ તરબૂચ લણ્યા પછી પાકવાનું ચાલુ રાખે છે, પરંતુ લણણી પછી ફળમાં દ્રાવ્ય ઘન પદાર્થોનું પ્રમાણ વધતું નથી. પરિપક્વતા નક્કી કરવા માટે વપરાતા પરિબળોમાં ફળ પર જાળીનું સ્તર, પૃષ્ઠભૂમિ રંગ અને દ્રાવ્ય ઘન સામગ્રી (સરેરાશ બ્રિક્સ મૂલ્ય)નો સમાવેશ થાય છે. વિવિધ અને અનુસરવામાં આવતી પાક વ્યવસ્થાપન પદ્ધતિઓના આધારે સરેરાશ માર્કેટિંગ ફળ ઉપજ 50-55 ટન પ્રતિ હેક્ટર છે.\n એકર દીઠ 500 ગ્રામ બોરોન લાગુ કરો. સાપ્તાહિક અંતરાલોમાં પાણીમાં દ્રાવ્ય બોરોનનો બે થી ત્રણ પર્ણસમૂહનો ઉપયોગ પ્રથમ સ્ત્રી ફૂલોના ઉદઘાટન સાથે પરાગનયનને વધારે છે અને ફળોના સમૂહને સુધારે છે.\nલણણી સુધી ખેતરને નીંદણથી મુક્ત રાખવું જોઈએ કારણ કે કેટલાક નીંદણ વાયરલ રોગોના વાહક તરીકે કામ કરે છે અને જંતુનાશકો જે તરબૂચના પાકને પ્રતિકૂળ અસર કરી શકે છે.\nતરબૂચના ફૂલો દરમિયાન લેવાની કાળજી\nદરેક સિંચાઈ પછી માટીના પોપડાને તોડવા અને ખાડાના પાયાની આસપાસ દાણાદાર રાખવા માટે અર્થિંગ કરવું જોઈએ.\n➡તરબૂચ અપૂર્ણ માદા પેદા કરે છે. અને પુરૂષ ફૂલો.નર ફૂલો ફૂલો દરમિયાન દરેક ગાંઠ પર અને સ્ત્રી ફૂલો લગભગ સાતમા ગાંઠ પર ઉત્પન્ન થાય છે.\nફળ સમૂહની વાસ્તવિક સંખ્યા વિવિધતા, સાંસ્કૃતિક પ્રથાઓ, પર્યાવરણીય પરિસ્થિતિઓ, સિંચાઈ અને પરાગનયન જંતુઓની વસ્તી પર આધારિત છે\nપરાગ રજકણ\nતરબૂચના ફૂલો સધ્ધર છે. એક દિવસ માટે, તેથી ફૂલોના સમયગાળા દરમિયાન પરાગનયન જંતુઓની પર્યાપ્ત વસ્તી દરરોજ ઉપલબ્ધ હોવી જોઈએ.\nમધમાખીઓ પાણીના તરબૂચ માટે મુખ્ય પરાગ રજક છે, અને મહત્તમ મેળવવા માટે ફૂલો દરમિયાન પ્રતિ એકર મધમાખીઓની ઓછામાં ઓછી એક વસાહત હોવી જોઈએ. ફળ સમૂહ. પર્યાપ્ત પરાગનયનની ખાતરી કરવા માટે મધમાખીઓ દ્વારા દરેક ફૂલની 10 થી 15 વખત મુલાકાત લેવાની જરૂર છે.\nતરબૂચમાં વિકૃતિઓ કેવી રીતે દૂર કરવી\n➡બ્લોસમ એન્ડ રોટ એ કેલ્શિયમની ઉણપ, ભેજ તણાવ અથવા બંને સાથે સંબંધિત શારીરિક વિકૃતિ છે. પોષક તત્ત્વોના સ્પ્રે દ્વારા કેલ્શિયમના ઉપયોગ દ્વારા તેને અટકાવી શકાય છે.\nહોલો હાર્ટ અથવા વ્હાઇટ હાર્ટ એ જીનેટિક્સ, પર્યાવરણ અને સંખ્યાબંધ પોષક પરિબળોથી પ્રભાવિત બે શારીરિક વિકૃતિઓ છે. આને નિયંત્રિત કરવા માટે, પાકને શ્રેષ્ઠ પોષક અને ભેજની સ્થિતિમાં ઉગાડવો જોઈએ.\nસન્સકાલ્ડ એ તીવ્ર સૂર્યપ્રકાશને કારણે તરબૂચને થતું નુકસાન છે. રક્ષણ પરવડી શકે તે માટે પર્યાપ્ત કેનોપી કવર વિકસાવવા અને જાળવવા દ્વારા તેને ઘટાડી શકાય છે\nતરબૂચના મુખ્ય રોગો\nછોડને સ્વસ્થ અને રોગોથી સુરક્ષિત રાખવું મહત્વપૂર્ણ છે. ઋતુના અંતે પાંદડાને નુકસાન અને છોડની નબળી તંદુરસ્તી ખાંડના સ્તરમાં ઘટાડો અને ખરાબ સ્વાદ સાથે નીચી ગુણવત્તાવાળા તરબૂચમાં પરિણમી શકે છે. તરબૂચના મુખ્ય રોગો પાવડરી માઇલ્ડ્યુ એન્થ્રેકનોઝ ફ્રુટ રોટ છે.\nરોપણ પછી નિવારક પગલાં તરીકે ફ્યુઝેરિયમને બાવિસ્ટિન (1.5%) અથવા રીડોમિલ MZ (1.5%) વડે પલાળવું, શ્રેષ્ઠ અને સલામત ફૂગનાશકોનો છંટકાવ પાવડરી માઇલ્ડ્યુ જેવા રોગોને નિયંત્રિત કરવામાં મદદ કરશે. એન્થ્રેકનોઝ અને ફ્રુટ રોટ તરબૂચની મુખ્ય જંતુઓ\nતરબૂચની મહત્વની જંતુઓ\nમુખ્ય જંતુઓ એફિડ્સ (વ્હાઇટફ્લાય, રિંગવોર્મ, લીફ માઇનોર) અને થ્રીપ્સ છે તરબૂચની જંતુઓ પાકના વિકાસ સમયે 6-5 જંતુનાશક દવાના છંટકાવ દ્વારા નિયંત્રિત કરી શકાય છે. સફેદ માખી અને થ્રિપ્સને નિયંત્રિત કરવા માટે ભલામણ કરેલ જંતુનાશકોનો છંટકાવ કરો.\nતડબૂચની પરિપક્વતાનો નિર્ણય\n➡ જ્યારે ફળને થમ્પ કરવામાં આવે ત્યારે નીરસ અવાજ દ્વારા નક્કી કરી શકાય છે\nફળની ધરી પર ટેન્ડ્રીલ્સનું ધોવાણ\n➡ગ્રાઉન્ડ સ્પોટ (જ્યાં ફળ જમીનને સ્પર્શે છે) પીળા થાય છે\nતરબૂચની લણણી\nતરબૂચની લણણીનો સમય ફળની પરિપક્વતા દ્વારા નક્કી કરવામાં આવે છે, ફળના કદ દ્વારા નહીં. તરબૂચના ફળની ગુણવત્તા અને સ્વાદ શ્રેષ્ઠ છે જો ફળ સંપૂર્ણ પરિપક્વતા પર પહોંચે ત્યારે લણવામાં આવે. પરિપક્વ તરબૂચ લણ્યા પછી પાકવાનું ચાલુ રાખે છે, પરંતુ લણણી પછી ફળમાં દ્રાવ્ય ઘન પદાર્થોનું પ્રમાણ વધતું નથી. પરિપક્વતા નક્કી કરવા માટે વપરાતા પરિબળોમાં ફળ પર જાળીનું સ્તર, પૃષ્ઠભૂમિ રંગ અને દ્રાવ્ય ઘન સામગ્રી (સરેરાશ બ્રિક્સ મૂલ્ય)નો સમાવેશ થાય છે. સરેરાશ માર્કેટિંગ ફળ ઉપજ 50-55 ટન પ્રતિ હેક્ટર છે જે અનુસરવામાં આવતી વિવિધતા અને પાક વ્યવસ્થાપન પદ્ધતિઓના આધારે છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો સાથે શેર પણ કરશો અને હવે કુટુંબ!\n",
    "-Best practices for growing": "તરબૂચનો પાક ઉગાડવા માટેની શ્રેષ્ઠ પદ્ધતિઓ",
    "a-Neem Use, benefits detail": "લીમડો: લીમડાના બીજના અર્કનો ઉપયોગ, ફાયદા અને તૈયારી:-\nલીમડાના ઝાડની ઉત્પત્તિ ભારતમાં છે. ખેતીમાં લીમડાના વિવિધ ઉપયોગો છે:\nb. લીમડાના બીજની કેક (તેલ નિષ્કર્ષણ પછી લીમડાના બીજના અવશેષો) જ્યારે જમીનમાં સુધારો કરવા માટે ઉપયોગમાં લેવાય છે અથવા જમીનમાં ઉમેરવામાં આવે છે, ત્યારે તે માત્ર માટીને જૈવિક દ્રવ્યથી સમૃદ્ધ બનાવે છે એટલું જ નહીં પરંતુ અવરોધ દ્વારા નાઇટ્રોજનના નુકસાનને પણ ઘટાડે છે. નાઈટ્રિફિકેશન.\nc. લીમડાના પાનનો ઉપયોગ લીલા પાંદડાના ખાતર તરીકે અને ખાતરની તૈયારીમાં પણ થાય છે. લીમડાના પાનનો ઉપયોગ અનાજના સંગ્રહમાં પણ થાય છે. લીમડાની ડાળીઓ જ્યારે વિઘટન પછી લીલા ખાતર તરીકે ઉપયોગમાં લેવાય છે અને ખેતરોમાં વ્યાપકપણે સમાવિષ્ટ થાય છે.\nd. લીમડા (પાંદડા અને બીજ)ના અર્કમાં જંતુનાશક ગુણધર્મો હોવાનું જાણવા મળ્યું છે. તેનો ઉપયોગ ફોલિઅર સ્પ્રે તરીકે અને ચોખાની ખેતીમાં બીજની સારવારમાં થાય છે.\ne. લીમડાની છાલ અને મૂળમાં પણ ઔષધીય ગુણ હોય છે. પાઉડર સ્વરૂપમાં છાલ અને મૂળનો ઉપયોગ ચોખાની ખેતીમાં ચાંચડ અને શોષક જીવાતોને નિયંત્રિત કરવા માટે પણ થાય છે.\nf. હાલમાં, નુકસાન અટકાવવા અને મહત્તમ માત્રામાં ખાતર છોડવા માટે લીમડાની સારવાર કરેલ યુરિયાનો પણ અભ્યાસ કરવામાં આવી રહ્યો છે. લીમડાના ભાગો પર હાથ ધરાયેલા તાજેતરના અભ્યાસો અનુસાર, એવું જાણવા મળ્યું છે કે લીમડાના બીજના અર્કમાં એઝાડિરાક્ટીન હોય છે, જે બદલામાં અપરિપક્વ જંતુઓના વિકાસને અટકાવવાનું કામ કરે છે.\nસ્પ્રે સોલ્યુશન તૈયાર કરવું\nનીમ કર્નલ અર્ક (500 થી 2000 મિલી) ટાંકી દીઠ જરૂરી છે. (10 લિટર ક્ષમતા). એક એકર માટે 3-5 કિલો લીમડાની દાળની જરૂર પડે છે. બહારના બીજ કોટને દૂર કરો અને માત્ર કર્નલનો ઉપયોગ કરો. જો બીજ તાજા હોય, તો 3 કિલો કર્નલ પર્યાપ્ત છે. જો બીજ જૂના હોય, તો 5 કિલોની જરૂર છે.\nકર્નલને હળવા હાથે પાઉન્ડ કરો અને તેને સુતરાઉ મલમલના કપડાથી ઢીલી રીતે બાંધો. આને 10 લિટર પાણીવાળા વાસણમાં આખી રાત પલાળી રાખો. આ પછી, તેને ફિલ્ટર કરવામાં આવે છે.\nફિલ્ટરિંગ પર, 6-7 લિટર અર્ક મેળવી શકાય છે. આ અર્કના 500-1000 મિલીલીટરને 91/½ અથવા 9 લિટર પાણીમાં ભેળવવું જોઈએ. સાબુ ​​દ્રાવણનો છંટકાવ કરતા પહેલા @ 10 મિલી/લીટર ઉમેરવો જોઈએ જેથી અર્ક પાંદડાની સપાટી પર સારી રીતે ચોંટી જાય.જંતુના હુમલાની તીવ્રતાના આધારે અર્કની આ સાંદ્રતા વધારી અથવા ઘટાડી શકાય છે.\n■કાપડની થેલીમાં પાણી ઉમેરો અને અર્કને ડોલમાં પકડો.\nધ્યાન રાખવાની બાબતો\nબેરિંગ દરમિયાન લીમડાના ફળો એકત્રિત કરો મોસમ અને છાયામાં હવામાં સૂકવી દો.\nનવ મહિનાથી વધુ ઉંમરના બીજનો ઉપયોગ કરશો નહીં. આ ઉંમરથી વધુ અને તેથી વધુ ઉંમરના સંગ્રહિત બીજ તેમની પ્રવૃત્તિ ગુમાવે છે અને તેથી NSKE ની તૈયારી માટે યોગ્ય નથી.\nહંમેશા તાજા તૈયાર કરેલા લીમડાના બીજ કર્નલ અર્ક (NSKE) નો ઉપયોગ કરો.\nઅસરકારક પરિણામો મેળવવા માટે સાંજે 4 વાગ્યા પછી અર્કનો છંટકાવ કરો.\nઆ ઉકેલ જંતુઓના ઉપદ્રવને ટાળવા માટે સમયસર અંતરાલો પર પુનરાવર્તિત થઈ શકે છે.\nકૃપા કરીને ધ્યાન રાખો કે નુકસાનના પ્રારંભિક તબક્કામાં ઉકેલની જરૂર છે તે અસરકારક છે. જો જીવાતની તીવ્રતા વધુ હોય, તો તેના નિયંત્રણ માટે અન્ય રાસાયણિક પદ્ધતિઓનો ઉપયોગ કરવો વધુ સારું છે. લીમડાના જંતુનાશકોને અન્ય રસાયણો સાથે વૈકલ્પિક રીતે જંતુના પ્રબંધનનો ખર્ચ પણ ઘટાડી શકાય છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને હવે તમારા મિત્રો અને કુટુંબીજનો સાથે પણ લેખ શેર કરશો!\nb . લીમડાના બીજની કેક (તેલ નિષ્કર્ષણ પછી લીમડાના બીજના અવશેષો) જ્યારે જમીનમાં સુધારો કરવા માટે વપરાય છે અથવા જમીનમાં ઉમેરવામાં આવે છે, ત્યારે તે માત્ર માટીને જૈવિક પદાર્થોથી સમૃદ્ધ બનાવે છે પરંતુ નાઈટ્રિફિકેશનને અટકાવીને નાઈટ્રોજનની ખોટ પણ ઘટાડે છે.\nc. લીમડાના પાનનો ઉપયોગ લીલા પાંદડાના ખાતર તરીકે અને ખાતરની તૈયારીમાં પણ થાય છે. લીમડાના પાનનો ઉપયોગ અનાજના સંગ્રહમાં પણ થાય છે. લીમડાની ડાળીઓ જ્યારે વિઘટન પછી લીલા ખાતર તરીકે ઉપયોગમાં લેવાય છે અને ખેતરોમાં વ્યાપકપણે સમાવિષ્ટ થાય છે.\nd. લીમડા (પાંદડા અને બીજ)ના અર્કમાં જંતુનાશક ગુણધર્મો હોવાનું જાણવા મળ્યું છે. તેનો ઉપયોગ ફોલિઅર સ્પ્રે તરીકે અને ચોખાની ખેતીમાં બીજની સારવારમાં થાય છે.\ne. લીમડાની છાલ અને મૂળમાં પણ ઔષધીય ગુણ હોય છે. પાઉડર સ્વરૂપમાં છાલ અને મૂળનો ઉપયોગ ચોખાની ખેતીમાં ચાંચડ અને શોષક જીવાતોને નિયંત્રિત કરવા માટે પણ થાય છે.\nf. હાલમાં, નુકસાન અટકાવવા અને મહત્તમ માત્રામાં ખાતર છોડવા માટે લીમડાની સારવાર કરેલ યુરિયાનો પણ અભ્યાસ કરવામાં આવી રહ્યો છે. લીમડાના ભાગો પર હાથ ધરાયેલા તાજેતરના અભ્યાસો અનુસાર, એવું જાણવા મળ્યું છે કે લીમડાના બીજના અર્કમાં એઝાડિરાક્ટીન હોય છે, જે બદલામાં અપરિપક્વ જંતુઓના વિકાસને અટકાવવાનું કામ કરે છે.\nસ્પ્રે સોલ્યુશન તૈયાર કરવું\nનીમ કર્નલ અર્ક (500 થી 2000 મિલી) પ્રતિ ટાંકી જરૂરી છે. (10 લિટર ક્ષમતા). એક એકર માટે 3-5 કિલો લીમડાની દાળની જરૂર પડે છે. બહારના બીજ કોટને દૂર કરો અને માત્ર કર્નલનો ઉપયોગ કરો.જો બીજ તાજા હોય, તો 3 કિલો કર્નલ પર્યાપ્ત છે. જો બીજ જૂના હોય, તો 5 કિલોની જરૂર છે.\nકર્નલને હળવા હાથે પાઉન્ડ કરો અને તેને સુતરાઉ મલમલના કપડાથી ઢીલી રીતે બાંધો. આને 10 લિટર પાણીવાળા વાસણમાં આખી રાત પલાળી રાખો. આ પછી, તેને ફિલ્ટર કરવામાં આવે છે.\nફિલ્ટરિંગ પર, 6-7 લિટર અર્ક મેળવી શકાય છે. આ અર્કના 500-1000 મિલીલીટરને 91/½ અથવા 9 લિટર પાણીમાં ભેળવવું જોઈએ. સાબુ ​​દ્રાવણનો છંટકાવ કરતા પહેલા @ 10 મિલી/લીટર ઉમેરવો જોઈએ જેથી અર્ક પાંદડાની સપાટી પર સારી રીતે ચોંટી જાય. જંતુના હુમલાની તીવ્રતાના આધારે અર્કની આ સાંદ્રતા વધારી કે ઘટાડી શકાય છે.\nકાપડની થેલીમાં પાણી ઉમેરો અને અર્કને ડોલમાં પકડો.\nધ્યાન રાખવા જેવી બાબતો\nબેરિંગ સિઝનમાં લીમડાના ફળો એકત્રિત કરો અને તેમને છાંયડામાં હવામાં સૂકવો.\nનવ મહિનાથી વધુ ઉંમરના બીજનો ઉપયોગ કરશો નહીં. આ ઉંમરથી વધુ અને તેથી વધુ ઉંમરના સંગ્રહિત બીજ તેમની પ્રવૃત્તિ ગુમાવે છે અને તેથી NSKE ની તૈયારી માટે યોગ્ય નથી.\nહંમેશા તાજા તૈયાર કરેલા લીમડાના બીજ કર્નલ અર્ક (NSKE) નો ઉપયોગ કરો.\nઅસરકારક પરિણામો મેળવવા માટે સાંજે 4 વાગ્યા પછી અર્કનો છંટકાવ કરો.\nઆ ઉકેલ જંતુઓના ઉપદ્રવને ટાળવા માટે સમયસર અંતરાલો પર પુનરાવર્તિત થઈ શકે છે.\nકૃપા કરીને ધ્યાન રાખો કે નુકસાનના પ્રારંભિક તબક્કામાં ઉકેલની જરૂર છે તે અસરકારક છે. જો જીવાતની તીવ્રતા વધુ હોય, તો તેના નિયંત્રણ માટે અન્ય રાસાયણિક પદ્ધતિઓનો ઉપયોગ કરવો વધુ સારું છે. લીમડાના જંતુનાશકોને અન્ય રસાયણો સાથે વૈકલ્પિક રીતે જંતુ વ્યવસ્થાપનની કિંમતમાં પણ ઘટાડો કરી શકાય છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને હવે તમારા મિત્રો અને કુટુંબીજનો સાથે લેખ પણ શેર કરશો!\n",
    "a-Neem Use, benefits": "લીમડો: લીમડાના બીજના અર્કનો ઉપયોગ, ફાયદા અને તૈયારી",
    "a-Different Methods of Direct detail": "ભારતમાં ડાયરેક્ટ સીડેડ ચોખાની વિવિધ રીતો:-\nભારતના ઘણા વિસ્તારોમાં ડાયરેક્ટ સીડેડ ચોખા લોકપ્રિય થઈ રહ્યા છે. અમે નીચે ખેડૂતોના લાભ માટે જમીનની તૈયારી અને વહેલા પાકની સ્થાપનાની મહત્વની પદ્ધતિઓ આપી રહ્યા છીએ.\nવાવણી વિન્ડો\n• ખરીફ સિઝન માટે વાવણી જૂનથી જુલાઈ મહિના દરમિયાન ચોમાસાની શરૂઆત પછી તરત જ કરવી જોઈએ. રવિ સિઝન માટે વાવણી નવેમ્બર - ડિસેમ્બર દરમિયાન કરવામાં આવે છે.\nવાવણી પદ્ધતિ\nDSR માં ચાર પ્રકારની વાવણી પદ્ધતિઓ છે: A) ભીની DSR: લાઇચોપી B) સૂકી DSR: ટ્રેક્ટર દોરેલા બીજની કવાયતથી વાવણી (તાર વટાર) C) સૂકી DSR : બોટ્ટા ડી) સુકા ડીએસઆર: ખુર્રા\nડીએસઆર ભીની વાવણી\n• જમીનને પૂરતા પ્રમાણમાં ખેડવામાં આવે છે, વાવણી કરતા પહેલા ખેતરમાં ખાબોચિયું અને સમતલ કરો. વાવણી કરતા પહેલા, ખાતરની મૂળભૂત માત્રા (10% N: 100% P205: 75% K2O) નો સમાવેશ કરીને ફરી એકવાર ખેતરને સમતળ કરો, ખેતરમાંથી પાણી કાઢી નાખો અને પછી પ્રસારણ/રેખામાં બીજને એકસરખી રીતે પ્રસારિત કરો. nટ્રેક્ટર ડ્રોન સીડ ડ્રીલ (ટાર - વટ્ટર) વડે વાવણી\n• અગાઉના પાકની લણણી પછી ખેતરની તૈયારી માટે 2-3 ખેડાણ (હેરોઇંગ) કરો ભારે વાવણી પહેલાની સિંચાઈ લાગુ કરો જ્યારે જમીન ક્ષેત્રની ક્ષમતા સુધી પહોંચે ત્યારે એક હળવા ખેડાણ કરો પ્લાન્કિંગ અને લેસર લેવલિંગ\n• 10 કિલો હાઇબ્રિડ બીજ + 30 કિલો ડીએપી મિક્સ કરો અને ઘઉંની જેમ જ 60-70% જમીનની ભેજ પર ટ્રેક્ટર ડ્રોન સીડ ડ્રિલ વડે બીજ વાવો. વાવણી પછી બીજ આપોઆપ ઢંકાઈ જાય છે શ્રેષ્ઠ અંકુરણ 5-7 દિવસ પછી પંક્તિઓમાં જોઈ શકાય છે.\nડ્રાય ડીએસઆર: બોટા\n• ઉનાળામાં સારી ખેડાણ મેળવવા માટે જમીનને પૂરતા પ્રમાણમાં ખેડવામાં આવે છે જેથી બધા નીંદણને દૂર કરીને મોસમ પહેલા ખેતરને સમતળ કરો ચોમાસાની શરૂઆત પછી ખેતરમાં છેલ્લે ખેડાણ કરવામાં આવશે અને બીજ વાવવામાં આવશે. જ્યારે જમીનની ભેજ 60-70% હોય ત્યારે પ્રસારણ/બીજ કવાયત દ્વારા બીજ વાવવામાં આવે છે. પક્ષીઓના નુકસાન અને યોગ્ય અંકુરણને ટાળવા માટે હેરોઇંગ દ્વારા બીજને ઢાંકી દો.\nડ્રાય ડીએસઆર: ખુર્રા\n•ચોમાસાની શરૂઆત પહેલા ખેતરો તૈયાર કરો. ચોમાસાની શરૂઆતના 15 દિવસ પહેલા સૂકી જમીનમાં બીજ વાવવામાં આવે છે. પક્ષીઓના નુકસાન અને યોગ્ય અંકુરણને ટાળવા માટે હેરોઇંગ દ્વારા બીજને ઢાંકી દો. આ પદ્ધતિમાં, વર્ણસંકર સંવર્ધનની ભલામણ કરવામાં આવતી નથી.\nનીંદણ વ્યવસ્થાપન\nઆંતર-ખેતી નીંદણ વ્યવસ્થાપન માટે અને સારી મૂળના વિકાસ માટે જમીનને ઢીલી કરવા માટે પણ મદદરૂપ છે. નીંદણ પ્રારંભિક ખેડાણથી મહત્તમ ખેડાણના તબક્કા સુધી કરવું જોઈએ. નીંદણ 3 પદ્ધતિઓ દ્વારા કરવામાં આવે છે: A) હાથથી / મેન્યુઅલ નીંદણ B) મશીન દ્વારા: અસરકારક નીંદણ નિયંત્રણ માટે મેન્યુઅલ અથવા મશીન સંચાલિત કોનો-વીડરનો ઉપયોગ કરો. સી) રાસાયણિક દ્વારા. ભલામણ કરેલ નીંદણનાશકોનો ઉપયોગ કરો. • વાવણીના 0-3 દિવસ પછી એક પ્રી-ઇમર્જન્ટ હર્બિસાઇડ પેન્ડીમેથાલિન/ પ્રિટીલાક્લોર @ 0-3 દિવસ પછી વાવણી પછી 8 - 15 દિવસે જ્યારે નીંદણ 1 - 3 પાંદડાની અવસ્થા પર હોય ત્યારે, પ્રતિ એકર 90 ગ્રામની માત્રામાં કાઉન્સિલ સક્રિય તરીકે લાગુ કરો. 150 લિટર પાણી સાથે સ્પ્રે તરીકે. તે પહોળા પાંદડા, ઘાસવાળા નીંદણને નિયંત્રિત કરવામાં અને સેજનું સંચાલન કરવામાં મદદ કરે છે. છટકી ગયેલા નીંદણ માટે નીંદણના પ્રકાર પર આધારિત હર્બિસાઇડનો બીજો રાઉન્ડ લાગુ કરો.\nસૂક્ષ્મ પોષકતત્ત્વોનો ઉપયોગ\nઝીંક: લક્ષણો: ચોખા: કાટવાળું-ભુરો ફોલ્લીઓ દેખાવા અને જૂના પાંદડાઓનું વિકૃતિકરણ 2-3 અઠવાડિયા પછી શરૂ થાય છે. તીવ્ર પરિસ્થિતિઓમાં, જૂના પાંદડાઓના પાંદડાના માર્જિન સુકાઈ જાય છે. નવા પાંદડા કદમાં નાના હોય છે. પાકની પરિપક્વતા બિન-સમાન અને વિલંબિત છે. જો ઝિંકની ઉણપના લક્ષણો દેખાય તો ઝિંક સલ્ફેટ @05% સોલ્યુશનના ઓછામાં ઓછા 2 પર્ણસમૂહના પર્ણસમૂહ માટે જાઓ\nઆયર્ન: લક્ષણો: છટાઓમાં ઇન્ટરવેઇનલ ક્લોરોસિસ જોવા મળે છે. પાંદડા સૂકવવાની શરૂઆત ટીપ્સ અને હાંસિયાથી થાય છે. ગંભીર પરિસ્થિતિઓમાં, પાંદડા સફેદ થઈ જાય છે અને મરી જાય છે.. જો મુખ્ય પાકમાં આયર્નની ઉણપના લક્ષણો દેખાય તો ફેરસ સલ્ફેટનો 1% ની આસપાસ 2-3 સ્પ્રે કરો જ્યાં સુધી પાંદડાનો રંગ સામાન્ય લીલો ન થઈ જાય.\nઆ વાંચવા બદલ તમારો આભાર. લેખ, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને હવે તમારા મિત્રો અને પરિવાર સાથે શેર પણ કરશો!\n",
    "a-Different Methods of Direct": "ભારતમાં ડાયરેક્ટ સીડેડ ચોખાની વિવિધ રીતો",
    "a-The Future is Smart detail": "ભવિષ્ય સ્માર્ટ છે, અને ફાર્મ્સ પણ છે:-\nકલ્પના કરો કે તમારા પાસે એવો સ્માર્ટફોન ન હોય જે તમને હવામાન તપાસવા દે અથવા તમે ઘર છોડતા પહેલા તમારા મિત્રો અને પરિવારના નવીનતમ સમાચારો સાથે અપડેટ રાખી શકો. તે જ ડિજિટલ સાધનો ખેડૂતોને તેમની નોકરીઓ વધુ સારી અને સ્માર્ટ રીતે કરવામાં મદદ કરી રહ્યાં છે! જેમ કમ્પ્યુટર્સ અને સ્માર્ટફોને વ્યક્તિગત સંદેશાવ્યવહાર અને કાર્યસ્થળની ઉત્પાદકતામાં ક્રાંતિ લાવી છે, તેવી જ રીતે ડિજિટલ ફાર્મિંગ ટેક્નોલોજીઓ આપણા ખોરાકને ઉગાડવા માટે વધુ ટકાઉ માર્ગ બનાવવા માટે ફાર્મ નિર્ણય લેવામાં સુધારો કરી રહી છે. તે આગલી મોટી છલાંગ છે.\nપ્રશ્ન એ છે કે ખેતીમાં નવી ટેકનોલોજી અને સ્માર્ટ ગેજેટનો શું ઉપયોગ થાય છે? શું 2050 સુધીમાં અતિશય વસ્તી 10 અબજ લોકો વધવાની અપેક્ષા છે, જે આજે વધારાની ત્રણ અબજ લોકો છે અને ખોરાક ઉગાડવા માટે માથાદીઠ જમીનમાં ઘટાડો થવાની ધારણા છે. આનો અર્થ એ છે કે ભવિષ્યમાં, આપણે પૃથ્વી પરના આપણા કુદરતી સંસાધનોનું રક્ષણ કરતી વખતે વધુ ઉત્પાદન કરવાની જરૂર પડશે, જે એકમાત્ર ઘર છે જે મનુષ્ય પાસે હવા, ખોરાક અને અન્ય જરૂરિયાતો છે. કૃષિ અને પ્રવૃત્તિઓ ગ્રીનહાઉસ વાયુઓના ઉત્સર્જનમાં 17% હિસ્સો આપે છે, જેને સ્માર્ટ ફાર્મના અનુકૂલન દ્વારા ઘટાડી શકાય છે.\nબીજી બાજુ, માલિકી, જાળવણી, બળતણ અને શ્રમ સહિત સતત વધતા સંચાલન ખર્ચને ચોક્કસ સ્માર્ટ ઓપરેશન દ્વારા ઘટાડી શકાય છે. ખેતીમાં. એ સમજવું અગત્યનું છે કે કેવી રીતે loT અને ટેકનોલોજી કૃષિમાં પરિવર્તન લાવી રહી છે અને આ પડકારોને પાંચ રીતે સંબોધિત કરી રહ્યા છે:-\n1. સ્માર્ટ એગ્રીકલ્ચર સેન્સર દ્વારા એકત્રિત કરવામાં આવેલ ડેટા, જેમ સ્માર્ટફોને વ્યક્તિગત સંચારમાં સુધારો કર્યો છે તેમ, ડિજિટલ ટૂલ્સ ખેડૂતોને હવામાનની સ્થિતિ, જમીનની ગુણવત્તા, પાકની વૃદ્ધિની પ્રગતિ અથવા પશુઓના સ્વાસ્થ્ય વિશેની માહિતી આપીને તેમની ઉત્પાદકતામાં સતત વધારો કરવામાં મદદ કરે છે.\nશ્રી. સૌરભ કે વર્મા\n2. આંતરિક પ્રક્રિયાઓ પર વધુ સારું નિયંત્રણ અને પરિણામે, ઉત્પાદનના જોખમો ઓછા. તમારા ઉત્પાદનના આઉટપુટની આગાહી કરવાની ક્ષમતા તમને વધુ સારા ઉત્પાદન અને વિતરણ માટે આયોજન કરવાની મંજૂરી આપે છે. જો તમને ખબર હોય કે તમે કેટલા પાકની લણણી કરશો, તો તમે ખાતરી કરી શકો છો કે તમારી ઉપજ વેચાયા વગર રહેતી નથી. ઉત્પાદન પર વધેલા નિયંત્રણને કારણે ખર્ચ વ્યવસ્થાપન અને કચરામાં ઘટાડો.પાકની વૃદ્ધિ અથવા પશુધનના સ્વાસ્થ્યમાં કોઈપણ વિસંગતતા જોવામાં સમર્થ થવાથી, તમે તમારી ઉપજ ગુમાવવાના જોખમોને ઘટાડવામાં સમર્થ હશો.\n3. પ્રક્રિયા ઓટોમેશન દ્વારા બિઝનેસ કાર્યક્ષમતામાં વધારો. સ્માર્ટ ઉપકરણોનો ઉપયોગ કરીને, તમે તમારા ઉત્પાદન ચક્રમાં બહુવિધ પ્રક્રિયાઓને સ્વચાલિત કરી શકો છો, દા.ત. સિંચાઈ, ખાતર અથવા જંતુ નિયંત્રણ.\n4. ઉન્નત ઉત્પાદન ગુણવત્તા અને વોલ્યુમ. ખેતી પર વધુ સારું નિયંત્રણ હાંસલ કરો અને ઓટોમેશન દ્વારા પાકની ગુણવત્તા અને વૃદ્ધિ ક્ષમતાના ઉચ્ચ ધોરણો જાળવી રાખો. સમાંતર રીતે, પાણી, જમીન, ઉર્જા અને પાક સંરક્ષણના બહેતર ઉપયોગ દ્વારા આપણા કુદરતી સંસાધનોનું જતન કરો અને પર્યાવરણ અને તેની જૈવવિવિધતાનું રક્ષણ કરો.\nજો કે, તંદુરસ્ત પાકનો ઉછેર સમગ્ર વિશ્વમાં ખેડૂતોની સખત મહેનત અને અનન્ય કુશળતા પર આધાર રાખે છે. ઉપયોગી માહિતી આપીને ડિજિટલ ટૂલ્સ ખેડૂતોની નિપુણતા પર આધારિત છે જે ખેડૂતોને સમય બચાવવા, ઓછા ખર્ચ અને જંતુનાશકો, બિયારણ, ખાતર અને પાણીની યોગ્ય માત્રામાં ઉપયોગ કરતા નિર્ણયો લેવામાં મદદ કરે છે. તે એક્સ-રે, એમઆરઆઈ સ્કેન જેવું જ છે જે ડૉક્ટરને આપણા શરીરની અંદર શું થઈ રહ્યું છે તેનો વધુ વિગતવાર દેખાવ આપે છે, ડિજિટલ સાધનો ખેડૂતોને તેમના ખેતરો વિશે વધુ માહિતીપ્રદ દૃશ્ય આપે છે. ફાર્મનું આ ડિજિટલાઇઝેશન માત્ર ખેતીમાં મૂલ્ય ઉમેરતું નથી પરંતુ ફાર્મને સ્માર્ટ ફાર્મમાં ખેતીના પરંપરાગત વિચારો સહિત દરેક વસ્તુ પર પુનર્વિચાર કરવા માટે પ્રોત્સાહિત કરે છે\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આઇકન પર ક્લિક કર્યું હશે અને સાથે શેર પણ કરશો. તમારા મિત્રો અને પરિવાર હવે!\nસદીઓ દરમિયાન, કૃષિ ક્ષેત્ર ત્રણ મુખ્ય તબક્કાઓમાંથી પસાર થયું છે. એક તો 1920 પહેલા ઔદ્યોગિક સમયનો સમય હતો જ્યારે ઘણી બધી મેન્યુઅલ મજૂરી અને બે એકર માત્ર એક વ્યક્તિને ખવડાવીને ખેતી કરવી જરૂરી હતી. ઔદ્યોગિકીકરણ (1920-2010) 10) નવા સાધનો, બિયારણ, જંતુનાશકો અને ખાતરોનો પરિચય લાવે છે. તે સમય હતો જ્યારે કલ્ચર કંપનીઓ વ્યાપારી સ્તરની કાર્યક્ષમતા પર પહોંચી હતી. આ સમયમાં ખેતીની ઉત્પાદકતામાં સુધારો થયો અને એક એકર ખેતીની જમીન પાંચ લોકોને ખવડાવવાનું શરૂ કર્યું. 2010 થી ત્રીજો ભાગ સ્માર્ટ ફાર્મ છે. સેટેલાઇટ ટેક્નોલોજી, હવામાનની ચોક્કસ આગાહી, આધુનિક સાધનો અને સેન્સરનો આભાર, જેનો ઉપયોગ થોડા ખેડૂતો દ્વારા કરવામાં આવે છે અને મર્યાદિત સંસાધનો સાથે મહત્તમ મૂલ્ય હાંસલ કરવા માટે ડેટા આધારિત નિર્ણયો લેવામાં આવે છે.\nપ્રશ્ન એ છે કે નવી ટેકનોલોજી અને સ્માર્ટ શું અપનાવે છે. ગેજેટનો ખેતીમાં ઉપયોગ થાય છે? શું 2050 સુધીમાં અતિશય વસ્તી 10 અબજ લોકો વધવાની અપેક્ષા છે, જે આજે વધારાની ત્રણ અબજ લોકો છે અને ખોરાક ઉગાડવા માટે માથાદીઠ જમીનમાં ઘટાડો થવાની ધારણા છે. આનો અર્થ એ છે કે ભવિષ્યમાં, આપણે પૃથ્વી પરના આપણા કુદરતી સંસાધનોનું રક્ષણ કરતી વખતે વધુ ઉત્પાદન કરવાની જરૂર પડશે, જે એકમાત્ર ઘર છે જે મનુષ્ય પાસે હવા, ખોરાક અને અન્ય જરૂરિયાતો છે.કૃષિ અને પ્રવૃત્તિઓ ગ્રીનહાઉસ વાયુઓના ઉત્સર્જનમાં 17% હિસ્સો આપે છે, જેને સ્માર્ટ ફાર્મના અનુકૂલન દ્વારા ઘટાડી શકાય છે.\nબીજી બાજુ, માલિકી, જાળવણી, બળતણ અને શ્રમ સહિતના સતત વધતા સંચાલન ખર્ચને ચોક્કસ સ્માર્ટ ઓપરેશન દ્વારા ઘટાડી શકાય છે. ખેતીમાં. એ સમજવું અગત્યનું છે કે કેવી રીતે loT અને ટેકનોલોજી કૃષિમાં પરિવર્તન લાવી રહી છે અને આ પડકારોને પાંચ રીતે સંબોધિત કરી રહ્યા છે:-\n1. સ્માર્ટ એગ્રીકલ્ચર સેન્સર દ્વારા એકત્રિત કરવામાં આવેલ ડેટા, જેમ સ્માર્ટફોને વ્યક્તિગત સંદેશાવ્યવહારમાં સુધારો કર્યો છે, તેવી જ રીતે ડિજિટલ ટૂલ્સ ખેડૂતોને હવામાનની સ્થિતિ, જમીનની ગુણવત્તા, પાકની વૃદ્ધિની પ્રગતિ અથવા પશુઓના સ્વાસ્થ્ય વિશેની માહિતી આપીને તેમની ઉત્પાદકતામાં સતત વધારો કરવામાં મદદ કરે છે.\n2. આંતરિક પ્રક્રિયાઓ પર વધુ સારું નિયંત્રણ અને પરિણામે, ઉત્પાદનના જોખમો ઓછા. તમારા ઉત્પાદનના આઉટપુટની આગાહી કરવાની ક્ષમતા તમને વધુ સારા ઉત્પાદન અને વિતરણ માટે આયોજન કરવાની મંજૂરી આપે છે. જો તમને ખબર હોય કે તમે કેટલા પાકની લણણી કરશો, તો તમે ખાતરી કરી શકો છો કે તમારી ઉપજ વેચાયા વગર રહેતી નથી. ઉત્પાદન પર વધેલા નિયંત્રણને કારણે ખર્ચ વ્યવસ્થાપન અને કચરામાં ઘટાડો. પાકની વૃદ્ધિ અથવા પશુધનના સ્વાસ્થ્યમાં કોઈપણ વિસંગતતા જોવામાં સમર્થ થવાથી, તમે તમારી ઉપજ ગુમાવવાના જોખમોને ઘટાડવામાં સમર્થ હશો.\n3. પ્રક્રિયા ઓટોમેશન દ્વારા બિઝનેસ કાર્યક્ષમતામાં વધારો. સ્માર્ટ ઉપકરણોનો ઉપયોગ કરીને, તમે તમારા ઉત્પાદન ચક્રમાં બહુવિધ પ્રક્રિયાઓને સ્વચાલિત કરી શકો છો, દા.ત. સિંચાઈ, ખાતર અથવા જંતુ નિયંત્રણ.\n4. ઉન્નત ઉત્પાદન ગુણવત્તા અને વોલ્યુમ. ખેતી પર વધુ સારું નિયંત્રણ હાંસલ કરો અને ઓટોમેશન દ્વારા પાકની ગુણવત્તા અને વૃદ્ધિ ક્ષમતાના ઉચ્ચ ધોરણો જાળવી રાખો. સમાંતર રીતે, પાણી, જમીન, ઉર્જા અને પાક સંરક્ષણના બહેતર ઉપયોગ દ્વારા આપણા કુદરતી સંસાધનોનું જતન કરો અને પર્યાવરણ અને તેની જૈવવિવિધતાનું રક્ષણ કરો.\nજો કે, તંદુરસ્ત પાકનો ઉછેર સમગ્ર વિશ્વમાં ખેડૂતોની સખત મહેનત અને અનન્ય કુશળતા પર આધાર રાખે છે. ઉપયોગી માહિતી આપીને ડિજિટલ ટૂલ્સ ખેડૂતોની નિપુણતા પર આધારિત છે જે ખેડૂતોને સમય બચાવવા, ઓછા ખર્ચ અને જંતુનાશકો, બિયારણ, ખાતર અને પાણીની યોગ્ય માત્રામાં ઉપયોગ કરતા નિર્ણયો લેવામાં મદદ કરે છે. તે એક્સ-રે, એમઆરઆઈ સ્કેન જેવું જ છે જે ડૉક્ટરને આપણા શરીરની અંદર શું થઈ રહ્યું છે તેનો વધુ વિગતવાર દેખાવ આપે છે, ડિજિટલ સાધનો ખેડૂતોને તેમના ખેતરો વિશે વધુ માહિતીપ્રદ દૃશ્ય આપે છે. ફાર્મનું આ ડિજિટલાઇઝેશન માત્ર ખેતીમાં મૂલ્ય ઉમેરતું નથી પરંતુ ફાર્મને સ્માર્ટ ફાર્મમાં ખેતીના પરંપરાગત વિચારો સહિત દરેક વસ્તુ પર પુનર્વિચાર કરવા માટે પ્રોત્સાહિત કરે છે\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આઇકન પર ક્લિક કર્યું હશે અને સાથે શેર પણ કરશો. તમારા મિત્રો અને કુટુંબીજનો હવે!\n",
    "a-The Future is Smart": "ભવિષ્ય સ્માર્ટ છે, અને ફાર્મ્સ પણ છે",
    "a-How farmers can earn detail": "ડ્રેગન ફ્રુટની ખેતી કરીને ખેડૂતો કેવી રીતે સારી કમાણી કરી શકે છે:-\nભારત એક કૃષિપ્રધાન દેશ છે, જ્યાં પરંપરાગત પાકની ખેતી કરવામાં આવે છે, હવે ખેતીમાં નવા પ્રયોગો કરવામાં આવી રહ્યા છે. ડ્રેગન ફ્રુટની ખેતી ખાસ કરીને ઉભરી રહી છે, જેના માટે ઘણી રાજ્ય સરકારો અનુદાન પણ આપી રહી છે. કારણ કે ડ્રેગન ફ્રુટ ફાર્મિંગમાં એક વાર છોડ લગાવ્યા બાદ 25 વર્ષ સુધી ફળ મળે છે, જે ખેડૂતોની આવક વધારવાનો એક સરળ અને સચોટ રસ્તો સાબિત થઈ રહ્યો છે. ડ્રેગન ફ્રુટનું વૈજ્ઞાનિક નામ હાયલોસેરેસુન્ડેટસ છે, જે મલેશિયા, થાઈલેન્ડ, ફિલિપાઈન્સ, યુનાઈટેડ સ્ટેટ્સ અને વિયેતનામમાં મોટાભાગે લોકપ્રિય છે. અને ભારતમાં હવે તેની ખેતી મહારાષ્ટ્ર, તેલંગાણા, ઉત્તર પ્રદેશ, ગુજરાત, બિહાર, કર્ણાટક, મધ્ય પ્રદેશ, ઓડિશા, પશ્ચિમ બંગાળમાં થાય છે.\nડ્રેગન ફ્રૂટની 3 મુખ્ય જાતો છે:-\nવ્હાઈટ ડ્રેગન ફ્રૂટ\nલાલ ડ્રેગન ફ્રૂટ \nયલો ડ્રેગન ફ્રુટ\nડ્રેગન ફ્રુટની ખેતી માટે ચોક્કસ હવામાન અને જમીન\nઆ ફળની ખેતી મર્યાદિત સિંચાઈની સુવિધા હોવા છતાં સરળતાથી કરી શકાય છે. તે તમામ પ્રકારની જમીનમાં ઉગાડી શકાય છે. જેમાં ડ્રેનેજની સારી સુવિધા છે, ઉષ્ણકટિબંધીય આબોહવા ડ્રેગન ફ્રુટની ખેતી માટે સૌથી યોગ્ય માનવામાં આવે છે. ભારે જમીન કરતાં હળવી જમીનમાં ફળોની ગુણવત્તા અને રંગ વધુ સારો હોય છે, જમીનનું pH મૂલ્ય 5.5 થી 6.5 સુધી યોગ્ય માનવામાં આવે છે, ડ્રેગન ફ્રૂટના પાકને સૂર્યપ્રકાશની જરૂર પડતી નથી, સારી ખેતી માટે મહત્તમ તાપમાન 50 * સેન્ટીગ્રેડ અને લઘુત્તમ તાપમાન હોવું જોઈએ. 10*C, જેનું સારું ઉત્પાદન મળવું જોઈએ. ડ્રેગન ફ્રુટ રોપવા માટેનો શ્રેષ્ઠ સમય જૂનથી જુલાઇ અથવા ફેબ્રુઆરીથી માર્ચ છે, જો તમે એવા વિસ્તારમાં રહો છો કે જ્યાં સરેરાશથી વધુ વરસાદ પડે છે, અથવા ખૂબ ઠંડી હોય છે, તો આવા કિસ્સામાં સપ્ટેમ્બર અથવા ફેબ્રુઆરીથી માર્ચ મહિનામાં. આ દરમિયાન છોડ વાવવા જોઈએ. અને જ્યાં સુધી છોડ સારી રીતે સ્થાપિત ન થાય ત્યાં સુધી દરરોજ સાંજના સમયે હળવી સિંચાઈ કરવી જોઈએ.\nખેડૂતો ડ્રેગન ફ્રૂટની ખેતી કરીને સારી કમાણી કેવી રીતે કરી શકે\nડ્રેગન ફ્રૂટ વાવવાની રીત\nડ્રેગન ફ્રૂટ માટે ખેતર તૈયાર કરવા માટે, ખેતરને સારી રીતે ખેડવું જોઈએ. અને સમતળ કરવામાં આવે છે, જેથી જમીનમાં હાજર તમામ નીંદણ નાબૂદ થાય. ખેડાણ કરતી વખતે, એક એકરમાં 30-40 ટન સારી રીતે સડેલું ગાયનું છાણ જમીનમાં ભેળવવું જોઈએ, રાસાયણિક ખાતરનો ઉપયોગ માટી પરીક્ષણ પછી જ કરવો જોઈએ, કારણ કે આ પાક માટે રાસાયણિક ખાતરોની જરૂરિયાત ઓછી છે, દરેક છોડની સારી વૃદ્ધિ માટે ડ્રેગન ફ્રૂટમાંથી 10 થી 12 કિલો સેન્દ્રિય ખાતરની જરૂર પડે છે.પોટાશ અને નાઈટ્રોજનનો ઉપયોગ જ્યારે જરૂરી હોય ત્યારે જ ફળ આપવાના તબક્કામાં થવો જોઈએ.\nડ્રેગન ફ્રુટનું વાવેતર બીજ અને કાપવાની પદ્ધતિ એમ બંને રીતે કરી શકાય છે, પરંતુ કાપવાની પદ્ધતિ વ્યાપારી રીતે વધુ સફળ છે, કારણ કે છોડની વૃદ્ધિ બીજમાંથી ધીમી હોય છે. કટીંગમાંથી એક વર્ષમાં ઉપજ મળી શકે છે, કટીંગ રોપતા પહેલા ખેતરમાં છોડને ટેકો મળે તેવી વ્યવસ્થા કરવી જોઈએ, તેથી લોખંડની પાઈપ અથવા સિમેન્ટની પાઈપ જેની ઉંચાઈ લગભગ 6 થી 8 ફૂટ હોવી જોઈએ.\n8*8નું અંતર ફુટ છોડ વચ્ચે રાખવા જોઈએ અને બે હરોળ વચ્ચે 5*5 ફૂટનું અંતર રાખવું જોઈએ, આ રીતે એક એકરમાં 1500-1600 રોપા વાવી શકાય છે. ડ્રેગન ફ્રુટની કટિંગ વિશ્વસનીય નર્સરીમાંથી લેવી જોઈએ, એક છોડની સામાન્ય કિંમત 60 થી 100 રૂપિયા સુધીની હોય છે. 3 થી 4 ફૂટ ઊંડો ખાડો ખુલ્લો છોડવો જોઈએ, 3 થી 4 ફૂટ ઊંડો ખાડો ખુલ્લો છોડવો જોઈએ, વાવેતર કરતા પહેલા 50:20:30 સેન્દ્રિય ખાતર, રેતી અને માટીનો ઉપયોગ ખાડામાં કરવો જોઈએ.\nડ્રેગન ફ્રુટમાં સિંચાઈ\n ડ્રેગન ફ્રુટનો પાક પાણીના સંગ્રહ માટે ખૂબ જ સંવેદનશીલ હોય છે, તેથી તેને વધુ સિંચાઈની જરૂર પડતી નથી, તેથી આ પાક માટે ટપક સિંચાઈ સૌથી યોગ્ય છે, કારણ કે આ પાક ઓછામાં ઓછા 25 વર્ષ માટે છે. ફળો આપે છે, તેથી ટપક સિંચાઈનો ખર્ચ ખેડૂતો માટે ફાયદાકારક છે.\nડ્રેગન ફ્રૂટની 3 મુખ્ય જાતો છે:-\nવ્હાઈટ ડ્રેગન ફ્રૂટ\nલાલ ડ્રેગન ફ્રૂટ\nયલો ડ્રેગન ફ્રૂટ\nડ્રેગન ફ્રૂટ ફૂલો અને ફળો\nડ્રેગન ફ્રૂટની ખેતીના ફાયદા \nફળોને વિવિધતા અને અનુકૂળ પર્યાવરણીય પરિસ્થિતિઓમાં 3 થી 6 વખત તોડી શકાય છે, એક છોડમાંથી 50 થી 100 ફળો મળે છે, જેનું વજન 300 થી 600 ગ્રામ છે અને તેની બજાર કિંમત 25 થી 35 રૂપિયા પ્રતિ કિલો છે., આ રીતે એક છોડમાંથી લગભગ 12,500 રૂપિયાની કમાણી કરી શકાય છે, આમ એક એકરમાંથી એક સિઝનમાં લગભગ 6 થી 8 લાખ રૂપિયાની કમાણી કરી શકાય છે, બજારમાં એક ફળની કિંમત 80 થી 100 રૂપિયા સુધીની છે, તેથી ખેડૂતો તેના વેચાણ દ્વારા નફો મેળવી શકે છે. જથ્થાબંધ અથવા છૂટક વિક્રેતાને તેમની અનુકૂળતા મુજબ ઉત્પાદન.\n નોંધ:- કારણ કે આ પાકમાં અત્યાર સુધી કોઈ ખાસ રોગ કે જીવાત જોવા નથી મળી, તેથી ખેતી ખર્ચ ઓછો થાય છે, કારણ કે જંતુનાશકનો ઉપયોગ જરૂરી નથી, તેમજ આ પાકોમાં રાસાયણિક ખાતરોનો ઉપયોગ પણ ખૂબ ઓછો થાય છે.\nઆ લેખ વાંચવા બદલ આભાર, અમે આશા રાખીએ છીએ કે તમે લેખ ગમવા માટે આઇકોન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને પરિવાર સાથે પણ શેર કરશો!\nડ્રેગન ફ્રુટ વાવવાની રીત\n n ડ્રેગન ફ્રુટ માટે ખેતર તૈયાર કરવા માટે, ખેતરને સારી રીતે ખેડવું અને સમતળ કરવું જોઈએ, જેથી જમીનમાં રહેલા તમામ નીંદણ નાબૂદ થાય.ખેડાણ કરતી વખતે, એક એકરમાં 30-40 ટન સારી રીતે સડેલું ગાયનું છાણ જમીનમાં ભેળવવું જોઈએ, રાસાયણિક ખાતરનો ઉપયોગ માટી પરીક્ષણ પછી જ કરવો જોઈએ, કારણ કે આ પાક માટે રાસાયણિક ખાતરોની જરૂરિયાત ઓછી છે, દરેક છોડની સારી વૃદ્ધિ માટે ડ્રેગન ફ્રૂટમાંથી 10 થી 12 કિલો સેન્દ્રિય ખાતરની જરૂર પડે છે. પોટાશ અને નાઈટ્રોજનનો ઉપયોગ માત્ર ત્યારે જ કરવો જોઈએ જ્યારે જરૂર પડે, ફળ ઉગાડવાની અવસ્થામાં.\n ડ્રેગન ફ્રુટનું વાવેતર બીજ અને કાપવાની પદ્ધતિ બંને રીતે કરી શકાય છે, પરંતુ કાપવાની પદ્ધતિ વ્યાવસાયિક રીતે વધુ સફળ છે, કારણ કે બીજમાંથી છોડની વૃદ્ધિ ધીમી હોય છે, જ્યારે કટીંગથી વાવેતર કરવાથી એક વર્ષમાં ફળ મળી શકે છે, કટીંગ રોપતા પહેલા ખેતરમાં છોડને ટેકો મળે તેવી વ્યવસ્થા કરવી જોઈએ, તેથી લોખંડની પાઈપ અથવા સિમેન્ટની પાઈપ જેની ઉંચાઈ લગભગ 6 થી 8 ફૂટ હોવી જોઈએ.\n8 *નું અંતર છોડ વચ્ચે 8 ફૂટનું અંતર રાખવું જોઈએ અને બે હરોળ વચ્ચે 5*5 ફૂટનું અંતર રાખવું જોઈએ, આ રીતે એક એકરમાં 1500-1600 રોપા વાવી શકાય છે. ડ્રેગન ફ્રુટની કટિંગ વિશ્વસનીય નર્સરીમાંથી લેવી જોઈએ, એક છોડની સામાન્ય કિંમત 60 થી 100 રૂપિયા સુધીની હોય છે. 3 થી 4 ફૂટ ઊંડો ખાડો ખુલ્લો છોડવો જોઈએ, 3 થી 4 ફૂટ ઊંડો ખાડો ખુલ્લો છોડવો જોઈએ, વાવેતર કરતા પહેલા 50:20:30 સેન્દ્રિય ખાતર, રેતી અને માટીનો ઉપયોગ ખાડામાં કરવો જોઈએ.\nડ્રેગન ફ્રુટમાં સિંચાઈ\n ડ્રેગન ફ્રુટનો પાક પાણીના સંગ્રહ માટે ખૂબ જ સંવેદનશીલ હોય છે, તેથી તેને વધુ સિંચાઈની જરૂર પડતી નથી, તેથી આ પાક માટે ટપક સિંચાઈ સૌથી યોગ્ય છે, કારણ કે આ પાક ઓછામાં ઓછા 25 વર્ષ માટે છે. ફળ આપે છે, તેથી ટપક સિંચાઈનો ખર્ચ ખેડૂતો માટે ફાયદાકારક છે.\n",
    "a-How farmers can earn": "્રેગન ફ્રુટની ખેતી કરીને ખેડૂતો કેવી રીતે સારી કમાણી કરી શકે છે",
    "a-Crop Residue Management detail": "પાકના અવશેષોનું સંચાલન:-\nલણણી પછી ખેતરમાં છોડની સામગ્રી અથવા સ્ટબલ્સને પાકના અવશેષો તરીકે ઓળખવામાં આવે છે. પાકના અવશેષો કચરો નથી કારણ કે તે નાઈટ્રોજન, ફોસ્ફરસ, પોટેશિયમ, સલ્ફર, ઓર્ગેનિક કાર્બન વગેરે જેવા ઘણા પોષક તત્વોનો સંગ્રહ કરે છે અને જો યોગ્ય રીતે આયોજન કરવામાં આવે તો તે નફો પણ મેળવી શકે છે. જાગૃતિના અભાવને કારણે, ઘણા ખેડૂતો પાકના અવશેષોને ખેતરમાં બાળી નાખે છે જેથી તેઓ આસાનીથી ડાળીઓથી છુટકારો મેળવી શકે અને આગામી પાક માટે તેમના ખેતરોને તૈયાર કરી શકે. પરંતુ આ એક ખૂબ જ ખોટી પ્રથા છે\nવ્યવસ્થાપન:\nપાકના અવશેષોના અસંખ્ય ઉપયોગો છે.\nઉત્તમ રીત એ છે કે લણણી કર્યા પછી એકવાર ખેતરમાં ખેડાણ કરવું અને સ્ટ્રોને જમીનમાં પાછી ફેરવવી. આ રીતે જમીનમાં ભેજ જળવાઈ રહે છે અને ફળદ્રુપતા વધે છે. તે પછીના પાકમાં એક અથવા સંખ્યાબંધ સિંચાઈ અને ખાતરની જરૂરિયાતને ઘટાડે છે.\nચોપરનો ઉપયોગ સ્ટબલને નાના ટુકડા કરવા માટે કરી શકાય છે જેને ખેતરમાં ભેળવી શકાય છે. આગલા પાકના બીજની વાવણી શૂન્ય ખેડાણ મશીન અથવા હેપી સીડરનો ઉપયોગ કરીને કરી શકાય છે જેથી અગાઉના પાકના ઉભા સ્ટબલ સાથે ખેતરમાં વાવણી કરી શકાય.\nડૉ. પાયલ સક્સેના\nસ્ટ્રોને ખેતરના ખૂણામાં સંગ્રહિત કરી શકાય છે અને તેનો ઉપયોગ ખાતર બનાવવા માટે કરી શકાય છે. . અળસિયા અથવા ટ્રાઇકોડર્મા સાથે કેટલાક યુરિયા દ્રાવણ અથવા ગાયના છાણ ઉમેરીને તેની ઝડપ વધારી શકાય છે. જમીનમાં ભેજ જાળવી રાખવા અને નીંદણના ઉપદ્રવને ઘટાડવા માટે સ્ટ્રોનો ઉપયોગ મલ્ચિંગ માટે કરી શકાય છે. સ્ટ્રોનો ઉપયોગ પ્રાણીઓ માટે ચારા તરીકે થાય છે.\nતેને કપાસિયાની કેક અથવા મસ્ટર્ડ કેક (સરસોન કી ખલી) સાથે ભેળવીને પ્રાણીઓને ખવડાવવામાં આવે છે. કાગળ ઉદ્યોગ, પેકેજિંગ ઉદ્યોગ (ફળો/ચશ્મા વગેરે), ઈંટોના ભઠ્ઠાઓ, વીજળી ઉત્પાદન માટે બાયોમાસ પાવર પ્લાન્ટ, બાયોગેસ ઉત્પાદન, મશરૂમ ઉત્પાદન વગેરે જેવા ઘણા ઉદ્યોગોમાં પણ સ્ટ્રોની જરૂર પડે છે. બેલર મશીનનો ઉપયોગ કરી શકાય છે, તે ટ્રેક્ટર-માઉન્ટેડ છે. મશીન જે સ્ટ્રોને કાપીને તેના બંડલ બનાવે છે જેને ગાંસડી કહેવાય છે. આ ગાંસડીઓ પછી તેમની જરૂરિયાતના સ્થળે સરળતાથી પરિવહન થાય છે. બેલર 10-15 મિનિટમાં એક હેક્ટર વિસ્તારના સ્ટ્રોને સાફ કરી શકે છે. કેટલીક કંપનીઓ ખેડૂતોના ખેતરોમાંથી સ્ટ્રો દૂર લઈ જવા માટે તેમની પોતાની મશીનરીનો ઉપયોગ કરે છે.\nમશીનોના ઉપયોગ માટે નાણાકીય રોકાણોની જરૂર પડે છે જેના માટે ઝીરો ટુ સીડ ડ્રીલ, હેપ્પી સીડર, બેલર, ચોપર, જેવા મશીનો ખરીદવા માટે ભારત સરકાર દ્વારા સબસિડી આપવામાં આવે છે. રોટાવેટર, રીપર વગેરે. ખેડૂતો લાભ મેળવવા માટે તેમના જિલ્લાની નજીકની કૃષિ વિભાગની કચેરીઓનો સંપર્ક કરી શકે છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખ પસંદ કરવા માટે આઇકોન પર ક્લિક કર્યું હશે અને તમારા મિત્રો અને પરિવાર સાથે શેર પણ કરશો. હવે!\nતે કાર્બન ડાયોક્સાઇડ, કાર્બન મોનોક્સાઇડ, મિથેન, નાઇટ્રસ ઓક્સાઇડ, સલ્ફર ડાયોક્સાઇડ, ગ્રીનહાઉસ વાયુઓ વગેરે જેવા વાયુઓ છોડે છે.જે માનવ સ્વાસ્થ્ય માટે હાનિકારક છે કારણ કે તે શ્વસન અને ચામડીના રોગોનું કારણ બને છે, તે વાતાવરણને પ્રદૂષિત કરે છે અને ગ્લોબલ વોર્મિંગનું મુખ્ય કારણ છે. પાકના અવશેષો બાળવાથી જમીનની ફળદ્રુપતા ઘટી જાય છે કારણ કે ટોચની જમીનના પોષક તત્વો નષ્ટ થઈ જાય છે. તે જમીનના ફાયદાકારક જંતુઓ, અળસિયા અને સૂક્ષ્મજીવોને મારી નાખે છે. ઉપરાંત, જમીનની પાણી જાળવી રાખવાની ક્ષમતા ઘટે છે.\nવ્યવસ્થાપન:\nપાકના અવશેષોના અસંખ્ય ઉપયોગો છે.\nઉત્તમ રીત એ છે કે લણણી પછી એકવાર ખેતરમાં ખેડાણ કરવું અને સ્ટ્રોને જમીનમાં પાછી ફેરવવી. આ રીતે જમીનમાં ભેજ જળવાઈ રહે છે અને ફળદ્રુપતા વધે છે. તે પછીના પાકમાં એક અથવા સંખ્યાબંધ સિંચાઈ અને ખાતરની જરૂરિયાતને ઘટાડે છે.\nચોપરનો ઉપયોગ સ્ટબલને નાના ટુકડા કરવા માટે કરી શકાય છે જેને ખેતરમાં ભેળવી શકાય છે. આગલા પાકના બીજની વાવણી શૂન્ય ખેડાણ મશીન અથવા હેપી સીડરનો ઉપયોગ કરીને કરી શકાય છે જેથી કરીને અગાઉના પાકના ઊભા સ્ટબલ સાથે ખેતરમાં વાવણી કરી શકાય.\nસ્ટ્રોને ખેતરના ખૂણામાં સંગ્રહિત કરી શકાય છે અને તેનો ઉપયોગ ખાતર બનાવવા માટે કરી શકાય છે. અળસિયા અથવા ટ્રાઇકોડર્મા સાથે કેટલાક યુરિયા દ્રાવણ અથવા ગાયના છાણ ઉમેરીને તેની ઝડપ વધારી શકાય છે. જમીનમાં ભેજ જાળવી રાખવા અને નીંદણના ઉપદ્રવને ઘટાડવા માટે સ્ટ્રોનો ઉપયોગ મલ્ચિંગ માટે કરી શકાય છે. સ્ટ્રોનો ઉપયોગ પ્રાણીઓ માટે ચારા તરીકે થાય છે.\nતેને કપાસિયાની કેક અથવા મસ્ટર્ડ કેક (સરસોન કી ખલી) સાથે ભેળવીને પ્રાણીઓને ખવડાવવામાં આવે છે. કાગળ ઉદ્યોગ, પેકેજિંગ ઉદ્યોગ (ફળો/ચશ્મા વગેરે), ઈંટોના ભઠ્ઠાઓ, વીજળી ઉત્પાદન માટે બાયોમાસ પાવર પ્લાન્ટ, બાયોગેસ ઉત્પાદન, મશરૂમ ઉત્પાદન વગેરે જેવા ઘણા ઉદ્યોગોમાં પણ સ્ટ્રોની જરૂર પડે છે. બેલર મશીનનો ઉપયોગ કરી શકાય છે, તે ટ્રેક્ટર-માઉન્ટેડ છે. મશીન જે સ્ટ્રોને કાપીને તેના બંડલ બનાવે છે જેને ગાંસડી કહેવાય છે. આ ગાંસડીઓ પછી તેમની જરૂરિયાતના સ્થળે સરળતાથી પરિવહન થાય છે. બેલર 10-15 મિનિટમાં એક હેક્ટર વિસ્તારના સ્ટ્રોને સાફ કરી શકે છે. કેટલીક કંપનીઓ ખેડૂતોના ખેતરોમાંથી સ્ટ્રો દૂર લઈ જવા માટે તેમની પોતાની મશીનરીનો ઉપયોગ કરે છે.\nમશીનોના ઉપયોગ માટે નાણાકીય રોકાણોની જરૂર પડે છે જેના માટે ઝીરો ટુ સીડ ડ્રીલ, હેપ્પી સીડર, બેલર, ચોપર, જેવા મશીનો ખરીદવા માટે ભારત સરકાર દ્વારા સબસિડી આપવામાં આવે છે. રોટાવેટર, રીપર વગેરે. ખેડૂતો લાભ મેળવવા માટે તેમના જિલ્લાની નજીકની કૃષિ વિભાગની કચેરીઓનો સંપર્ક કરી શકે છે.\nઆ લેખ વાંચવા બદલ તમારો આભાર, અમે આશા રાખીએ છીએ કે તમે લેખ પસંદ કરવા માટે આઇકોન પર ક્લિક કર્યું હશે અને તમારા મિત્રો અને પરિવાર સાથે શેર પણ કરશો. હવે!\n",
    "a-Crop Residue Management": "પાકના અવશેષોનું સંચાલન",
    "a-Soybean Virus Management detail": "સોયાબીન વાઈરસ મેનેજમેન્ટ:-\nસોયાબીન મોઝેક વાયરસ (SMV) શું છે\nતે સૌથી વધુ પ્રચલિત વાયરસ છે અને ભારતમાં અને મહારાષ્ટ્રના કેટલાક ભાગોમાં સોયાબીન ઉત્પાદક વિસ્તારોમાં સૌથી ગંભીર, લાંબા સમયથી ચાલતી સમસ્યા તરીકે ઓળખાય છે. SMV દ્વારા ચેપ સામાન્ય રીતે ઉપજમાં ગંભીર નુકસાન (8 થી 50%) અને બિયારણની ગુણવત્તામાં ઘટાડો થાય છે.\nજે યજમાન પાક શ્રેણી છે\nSMV પાસે પ્રમાણમાં સાંકડી યજમાન શ્રેણી છે, જે છ છોડ પરિવારોને ચેપ લગાડે છે, ફેબેસી, અમરન્થેસી, ચેનોપોડિયાસી, પેસિફ્લોરેસી, એસએમવી , અને સોલાનેસી, પરંતુ મોટાભાગે સોયાબીન અને તેના જંગલી સંબંધીઓ સહિત લેગ્યુમિનોસી.\nફાર્મરાઇઝ ટીમ\nSMV-સંક્રમિત સોયાબીનમાં સામાન્ય રીતે જોવા મળતા લક્ષણોમાં ઘેરા લીલા નસનું બેન્ડિંગ અને હળવા લીલા આંતર-નસિકા વિસ્તારો, સ્ટંટિંગ, લીફ કર્લિંગ અને સીડ કોટ મોટલિંગ, નેક્રોસિસ, કેટલીકવાર નેક્રોટિક સ્થાનિક જખમ, પ્રણાલીગત નેક્રોસિસ અને કળી બ્લાઇટ.\nએસએમવી વાયરસ કેવી રીતે પ્રસારિત થાય છે\nએસએમવી-સંક્રમિત સોયાબીન છોડમાંથી લગભગ 30% અથવા વધુ બીજ SMV વહન કરે છે જે કલ્ટીવાર અને ફૂલો પહેલાં ચેપના સમય પર આધાર રાખે છે. નીંદણ અને અન્ય છોડ પણ SMV માટે જળાશય તરીકે સેવા આપી શકે છે. સોયાબીનના ખેતરોમાં અને તેની વચ્ચે વધુ ફેલાવો એફિડ પ્રજાતિઓ દ્વારા થાય છે.\nકૃષિ નિયામક કચેરી નવી દિલ્હી અને સોયાબીન સંશોધન કેન્દ્ર મધ્યપ્રદેશ દ્વારા સૂચવવામાં આવેલી કેટલીક વ્યવસ્થાપન પદ્ધતિઓ.\n1 જન અભિયાન તરીકે ખેડૂતોને નિયમિત જાગૃતિ અને તાલીમ આપવામાં આવે છે. 2. ઉનાળુ મગ વગેરે જેવા વૈકલ્પિક યજમાનો પર સફેદ માખીઓનું નિરીક્ષણ અને સંચાલન. 3. પ્રતિરોધક જાતોનો ઉપયોગ જેમ કે. PS 1042, PS 1347, PS 1368, PS 1092, PS 1225, Pusa 97 અને Pusa 12 નોર્ધન પ્લેઈન ઝોન માટે; સેન્ટ્રલ ઝોન માટે જેએસ 20-29, જેએસ 20-69, જેએસ 97-52 અને આરકેએસ 24; દક્ષિણ ઝોન માટે PS 1029 અને ઉત્તરપૂર્વીય ઝોન માટે JS 97-52.\nસોયાબીન મોઝેક વાયરસ (SMV) શું છે\n4. પાકની સમયસર વાવણી સુનિશ્ચિત કરો દા.ત., ઉત્તરપૂર્વ અને દક્ષિણ ઝોન માટે 15-30 જૂન; ઉત્તરીય મેદાન અને મધ્ય ઝોન માટે 20 જૂન-5 જુલાઈ. 5. 24-30 kg/ha બીજ દર અને 45x5 cm અંતર સાથે છોડની શ્રેષ્ઠ વસ્તી. 6. ભલામણ કરેલ ફૂગનાશક સાથે બીજની સારવાર અને ત્યારબાદ થિઆમેથોક્સામ 30 FS @10 ml/kg બીજ અથવા imidacloprid 48 FS @1.24 ml/kg બીજ અને ઇનોક્યુલેશન સાથે સારવાર.\n10. એફિડ 11 ના નિયંત્રણ માટે કોન્ફીડોર જેવા ભલામણ કરેલ રસાયણો સાથે ઉભા પાક પર છંટકાવ કરો. સોલોમન (બેટાસીફ્લુથ્રિન + ઇમિડાક્લોપ્રિડ) 140 મિલી/એકર) સાથે પાકને છાંટવાની પણ સલાહ આપવામાં આવે છે.આ રસાયણો સ્ટેમ ફ્લાયના ઉપદ્રવના નિયંત્રણ માટે પણ ઉપયોગી છે. 12. પુખ્ત સફેદ માખીઓને પકડવા માટે યલો સ્ટીકી ટ્રેપ્સ (20-25 ટ્રેપ/હેક્ટર) નો ઉપયોગ કરો.\nઆ લેખ વાંચવા બદલ આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને પરિવાર સાથે શેર પણ કરશો. !\nકયા યજમાન પાક શ્રેણી છે\nSMV પ્રમાણમાં સાંકડી યજમાન શ્રેણી ધરાવે છે, જે છ છોડ પરિવારોને ચેપ લગાડે છે, ફેબેસી, અમારેન્થેસી, ચેનોપોડિયાસી, પેસીફ્લોરેસી, સ્ક્રોફ્યુલારિયાસી અને સોલાનેસી, પરંતુ મોટાભાગે લેગ્યુમિનોસે સોયાબીન અને તેના સાપેક્ષમાં સામેલ છે. SMV-સંક્રમિત સોયાબીનનાં લક્ષણોમાં સામાન્ય રીતે જોવા મળતાં ઘેરા લીલા નસોનું બેન્ડિંગ અને આછો લીલો આંતર-નસિકા વિસ્તારો, સ્ટંટિંગ, લીફ કર્લિંગ અને સીડ કોટ મોટલિંગ, નેક્રોસિસ, ક્યારેક નેક્રોટિક સ્થાનિક જખમ, પ્રણાલીગત નેક્રોસિસ અને બડ બ્લાઈટનો સમાવેશ થાય છે.\nએસએમવી વાયરસ કેવી રીતે પ્રસારિત થાય છે. n SMV-સંક્રમિત સોયાબીન છોડમાંથી લગભગ 30% કે તેથી વધુ બીજ SMV વહન કરે છે જે કલ્ટીવાર અને ફૂલો આવે તે પહેલા ચેપના સમયને આધારે ધરાવે છે. નીંદણ અને અન્ય છોડ પણ SMV માટે જળાશય તરીકે સેવા આપી શકે છે. સોયાબીનના ખેતરોમાં અને તેની વચ્ચે વધુ ફેલાવો એફિડ પ્રજાતિઓ દ્વારા થાય છે.\nકૃષિ નિયામક કચેરી નવી દિલ્હી અને સોયાબીન સંશોધન કેન્દ્ર મધ્યપ્રદેશ દ્વારા સૂચવવામાં આવેલી કેટલીક વ્યવસ્થાપન પદ્ધતિઓ.\n1 જન અભિયાન તરીકે ખેડૂતોને નિયમિત જાગૃતિ અને તાલીમ આપવામાં આવે છે. \n2. ઉનાળામાં મૂંગ વગેરે જેવા વૈકલ્પિક યજમાનો પર સફેદ માખીઓનું નિરીક્ષણ અને વ્યવસ્થાપન \n3. પ્રતિકારક જાતોનો ઉપયોગ જેમ કે. PS 1042, PS 1347, PS 1368, PS 1092, PS 1225, Pusa 97 અને Pusa 12 નોર્ધન પ્લેઈન ઝોન માટે; સેન્ટ્રલ ઝોન માટે જેએસ 20-29, જેએસ 20-69, જેએસ 97-52 અને આરકેએસ 24; દક્ષિણ ઝોન માટે PS 1029 અને ઉત્તરપૂર્વીય ઝોન માટે JS 97-52.\n4. પાકની સમયસર વાવણી સુનિશ્ચિત કરો દા.ત., ઉત્તરપૂર્વ અને દક્ષિણ ઝોન માટે 15-30 જૂન; ઉત્તરીય મેદાન અને મધ્ય ઝોન માટે 20 જૂન-5 જુલાઈ.\n 5. 24-30 kg/ha બીજ દર અને 45x5 cm અંતર સાથે છોડની શ્રેષ્ઠ વસ્તી.\n6. ભલામણ કરેલ ફૂગનાશક સાથે બીજની સારવાર અને ત્યારબાદ થિઆમેથોક્સામ 30 FS @10 ml/kg બીજ અથવા imidacloprid 48 FS @1.24 ml/kg બીજ અને ઇનોક્યુલેશન.\n7. પાકની સારી વૃદ્ધિ માટે ખાતર અને ફાર્મયાર્ડ ખાતરની ભલામણ કરેલ માત્રા લાગુ કરો.\n8. વાવણી પછી 45 દિવસ સુધી ખેતરને નીંદણમુક્ત રાખો.\n9. વાયરસના લક્ષણો દર્શાવતા ચેપગ્રસ્ત છોડને દૂર કરવા અને નાશ કરવા.\n10. એફિડ્સને નિયંત્રિત કરવા માટે કોન્ફીડોર જેવા ભલામણ કરેલ રસાયણો સાથે ઉભા પાક પર સ્પ્રે કરો\n11. સોલોમન (બેટાસીફ્લુથ્રિન + ઇમિડાક્લોપ્રિડ) 140 મિલી/એકર) સાથે પાક પર છંટકાવ કરવાની પણ સલાહ આપવામાં આવે છે. આ રસાયણો સ્ટેમ ફ્લાયના ઉપદ્રવના નિયંત્રણ માટે પણ ઉપયોગી છે.\n12. પુખ્ત સફેદ માખીઓને પકડવા માટે યલો સ્ટીકી ટ્રેપ્સ (20-25 ટ્રેપ/હેક્ટર) નો ઉપયોગ કરો.\nઆ લેખ વાંચવા બદલ આભાર, અમે આશા રાખીએ છીએ કે તમે લેખને પસંદ કરવા માટે આયકન પર ક્લિક કર્યું હશે અને તેને તમારા મિત્રો અને પરિવાર સાથે શેર પણ કરશો!\n",
    "a-Soybean Virus Management": "સોયાબીન વાઈરસ મેનેજમેન્ટ",
    "Do fish farming business along detail": "તમારા પાકની સાથે માછલી ઉછેરનો વ્યવસાય કરો અને વધારાની આવક મેળવો:-\nગામડાઓમાં હવે ખેડૂતો ખેતીની સાથે બકરી ઉછેર, ગાય ઉછેર, મરઘાં ઉછેર અને માછલી ઉછેરને પ્રાથમિકતા આપી રહ્યા છે. કારણ કે આમાં ખર્ચ કરતાં કમાણી વધુ છે. ખાસ વાત એ છે કે આજકાલ યુવાનો અને ખેડૂતોમાં માછલી ઉછેરનો ક્રેઝ વધી રહ્યો છે. કારણ કે બજારમાં માછલીની માંગ વધુ છે. ડૉક્ટરો પણ લોકોને માછલી ખાવાની સલાહ આપે છે.\nગામડાઓમાં ખેડૂતો હવે ખેતીની સાથે બકરી ઉછેર, ગાય ઉછેર, મરઘાં ઉછેર અને માછલી ઉછેરને પ્રાથમિકતા આપી રહ્યા છે. કારણ કે આમાં ખર્ચ કરતાં કમાણી વધુ છે. ખાસ વાત એ છે કે આજકાલ યુવાનો અને ખેડૂતોમાં માછલી ઉછેરનો ક્રેઝ વધી રહ્યો છે. કારણ કે બજારમાં માછલીની માંગ વધુ છે. તબીબો પણ લોકોને માછલી ખાવાની સલાહ આપે છે. જો તમે માછલી ઉછેરનો વ્યવસાય શરૂ કરવાનું વિચારી રહ્યા છો તો આ સમાચાર તમારા માટે ખૂબ જ મહત્વપૂર્ણ છે. તમને જણાવી દઈએ કે તમે આ નોકરી માત્ર 550 રૂપિયામાં શરૂ કરી શકો છો. ચાલો જાણીએ કે કેવી રીતે\nશરૂ કરો લાઈક ધીસ બાયોફ્લોક ટેક્નોલોજી બાયોફ્લોક નામના બેક્ટેરિયાનો ઉપયોગ કરે છે. આ ટેક્નિકમાં માછલીઓને પહેલા સિમેન્ટ અથવા જાડા પોલિથીનની બનેલી ટાંકીમાં મૂકવામાં આવે છે. માછલીઓને પછી તે જ ખોરાક આપવામાં આવે છે જે સામાન્ય રીતે આપવામાં આવે છે. માછલીઓ તેમના 75 ટકા ખોરાકને મળના રૂપમાં ઉત્સર્જન કરે છે. બાયોફ્લોક બેક્ટેરિયા પછી આ સ્ટૂલને પ્રોટીનમાં રૂપાંતરિત કરવાનું કામ કરે છે. જે માછલી ખાય છે. અને તેના કારણે માછલીઓ ખૂબ જ ઝડપથી વધે છે.\nઅન્ય મહત્વની માહિતી કામની કિંમત, મર્યાદિત જગ્યા અને ઉચ્ચ ઉત્પાદન છે. ચાર મહિનામાં માત્ર એક જ વાર પાણી ભરાય છે. જ્યારે ગંદકી એકઠી થાય છે, ત્યારે માત્ર 10% પાણી કાઢીને તેને સ્વચ્છ રાખી શકાય છે. ઓછી વેડફાયેલી જગ્યા અને ઓછો પાણીનો વપરાશ.\nઓછી મજૂરી ખર્ચ.\nદેશી જુગાડની પ્રથા આપણા દેશમાં ખૂબ જ લોકપ્રિય છે. તેની મદદથી લોકો એવી વસ્તુઓ શક્ય બનાવે છે જેની આપણે અને તમે કલ્પના પણ કરી શકતા નથી. હવે એ જ સ્વદેશી જુગાડની મદદથી ખેડૂતો સસ્તા દરે મત્સ્ય ઉછેર કરી શકશે. તમને જણાવી દઈએ કે બાયોફ્લોક ટેક્નોલોજીમાં માછલીઓને સિમેન્ટ અથવા જાડા પોલિથીનની બનેલી ટાંકીમાં ઉછેરવામાં આવે છે.\nઆવી સ્થિતિમાં ખેડૂતો પ્લાસ્ટિકના કન્ટેનરનો ઉપયોગ કરીને માછલીની ખેતી કરી શકે છે. તે તદ્દન સસ્તું અને નફાકારક પણ છે. તમને જણાવી દઈએ કે આ દેશી જુગાડની કુલ કિંમત લગભગ 550 રૂપિયા છે. તેનાથી ખેડૂતો લાખો રૂપિયાનો નફો મેળવી શકે છે. પ્લાસ્ટિકના કન્ટેનર જાડા પોલિથીનથી ઢંકાયેલું છે અને પાણીથી ભરેલું છે. જે બાદ તેમાં માછલી સરળતાથી ઉછેરી શકાય છે. આ પદ્ધતિ ખૂબ જ સરળ અને ઓછી કિંમતની છે.\n",
    "Do fish farming business along": "તમારા પાકની સાથે માછલી ઉછેરનો વ્યવસાય કરો...",
    "The National Livestock Mission detail": "રાષ્ટ્રીય પશુધન મિશન યોજનામાં ફેરફાર કરવામાં આવ્યો છે, કેન્દ્ર સરકાર 10 કરોડની લોન આપશે:-\nગુરુવારે અમદાવાદમાં અમૂલ બ્રાન્ડની 50મી વર્ષગાંઠના કાર્યક્રમને સંબોધતા વડાપ્રધાન નરેન્દ્ર મોદીએ ગાંધીજીને યાદ કર્યા. તેમણે ગાંધીજીના એક નિવેદન પર ભાર મૂક્યો હતો કે ગાંધી બાપુ કહેતા હતા કે ભારતનો આત્મા ગામડાઓમાં વસે છે. તેથી આપણે ગામડાઓને સમૃદ્ધ બનાવવા જોઈએ. ગાંધી\nવડાપ્રધાન નરેન્દ્ર મોદીએ ગુરુવારે અમદાવાદમાં અમૂલ બ્રાન્ડની 50મી વર્ષગાંઠના કાર્યક્રમને સંબોધિત કરતી વખતે ગાંધીને યાદ કર્યા. તેમણે ગાંધીજીના એક નિવેદન પર ભાર મૂક્યો હતો કે ગાંધી બાપુ કહેતા હતા કે ભારતનો આત્મા ગામડાઓમાં વસે છે. તેથી આપણે ગામડાઓને સમૃદ્ધ બનાવવા જોઈએ. ગાંધી બાપુની જ વાતને ભારતની મોદી સરકાર ખરા અર્થમાં સમર્થન આપી રહી છે. તેથી જ મોદી સરકાર ભારતના ગામડાઓ માટે એક યોજના ચલાવી રહી છે. જેને રાષ્ટ્રીય પશુધન મિશન યોજના કહેવામાં આવે છે. હવે આ યોજના હેઠળ કેટલાક ફેરફારો કરવામાં આવ્યા છે. આ ફેરફારોથી ગામડાઓમાં રહેતા લોકોની આવક વધશે અને તેમની આર્થિક સ્થિતિમાં પણ સુધારો થશે.\nસરકાર 10 કરોડ રૂપિયાની લોન આપશે. જાણવા મળે છે કે 22 ફેબ્રુઆરી ગુરુવારે વડાપ્રધાન નરેન્દ્ર મોદીની અધ્યક્ષતામાં કેન્દ્રીય કેબિનેટની બેઠક મળી હતી. જેમાં રાષ્ટ્રીય પશુધન મિશન હેઠળ ઘોડા, ગધેડા, ખચ્ચર અને ઊંટને લગતા ઉદ્યોગો સ્થાપવા માટે 50 ટકા સુધીની સબસીડી આપવાનો નિર્ણય લેવાયો છે. ઉપરાંત વિવિધ પ્રવૃત્તિઓનો સમાવેશ કરીને રાષ્ટ્રીય પશુધન મિશન યોજનામાં સુધારા કરવા પણ મંજૂરી આપવામાં આવી હતી. \nરાષ્ટ્રીય પશુધન મિશન યોજનામાં સુધારા મુજબ, કેન્દ્ર સરકાર ઘોડા, ગધેડા અને ઊંટ માટે વીર્ય અને સંવર્ધન ફાર્મ સ્થાપવા માટે રૂ. 10 કરોડ સુધીની લોન આપશે. જે અંતર્ગત વ્યક્તિઓ, ખેડૂત ઉત્પાદક સંસ્થાઓ, સ્વ-સહાય જૂથો અને કંપનીઓને 50 ટકા સુધીની સબસિડી આપવામાં આવશે. આ ઉપરાંત, સરકારે ઘોડા, ગધેડા અને ઊંટના સંરક્ષણ માટે રાજ્ય સરકારને સહાય આપવાનું પણ નક્કી કર્યું છે.\nજમીનમાંથી ઘાસચારાનું ઉત્પાદન\nસુધારણા હેઠળ ઘાસચારાની ખેતીને પ્રોત્સાહન આપવાનું કામ પણ કરવામાં આવ્યું છે. ઘાસચારાનાં વાવેતર વિસ્તારોને વધારવા માટે, રાજ્ય સરકારે બિન-જંગલ જમીન, ઉજ્જડ જમીન/ગોચર/બિન-ખેતીની જમીન તેમજ જંગલની જમીનને બિન-જંગલ પડતર જમીન/ગોચર/બિન-ખેતીની જમીન અને જમીનમાંથી ઘાસચારો ઉત્પાદનમાં રૂપાંતરિત કરવું જોઈએ. જંગલની સાથે સાથે ક્ષીણ થઈ ગયેલી જંગલની જમીનમાં ઘાસચારાની ખેતી માટે ટેકો આપવાનો નિર્ણય લેવામાં આવ્યો છે. આનાથી દેશમાં ઘાસચારાની ઉપલબ્ધતામાં વધારો થશે.\nસુધારણા પછી પશુધન વીમા કાર્યક્રમને સરળ બનાવવામાં આવ્યો છે. ખેડૂતો માટે પ્રીમિયમનો લાભાર્થી હિસ્સો 20 ટકા, 30 ટકા, 40 ટકા અને 50 ટકાના હાલના લાભાર્થી હિસ્સા સામે ઘટાડીને 15 ટકા કરવામાં આવ્યો છે. પ્રીમિયમની બાકીની રકમ કેન્દ્ર અને રાજ્યો દ્વારા તમામ રાજ્યો માટે 60:40, 90:10 ના ગુણોત્તરમાં વહેંચવામાં આવશે.\nપશુધન વીમો સરકારે પણ વીમા કરાયેલા પ્રાણીઓની સંખ્યા 5 પ્રાણીઓને બદલે 10 પશુ એકમો સુધી વધારી છે. ઘેટાં અને બકરા માટે એકમો. આનાથી પશુપાલકોને લઘુત્તમ રકમ ચૂકવીને તેમના મૂલ્યવાન ઢોરનો વીમો કરાવવાની સુવિધા મળશે.\nઅમે તમને જણાવી દઈએ કે ભારતમાં ગ્રામીણ વિસ્તારોમાં ખેડૂતો તેમની આવક વધારવા માટે પશુપાલનનો આશરો લે છે. પશુપાલનને પ્રોત્સાહિત કરવાના પ્રયાસરૂપે સરકાર દ્વારા રાષ્ટ્રીય પશુધન મિશન યોજના શરૂ કરવામાં આવી છે. આ યોજના 2014-15માં શરૂ કરવામાં આવી હતી. યોજના હેઠળ, જીવનધોરણ સુધારવા અને પશુપાલકો અને ખેડૂતો, ખાસ કરીને નાના ખેડૂતોની આવક વધારવા પર ધ્યાન કેન્દ્રિત કરવામાં આવ્યું છે.\nઆ યોજનાનો મુખ્ય ઉદ્દેશ્ય શું છે જો આપણે આ યોજના હેઠળના મુખ્ય ઉદ્દેશ્ય વિશે વાત કરીએ તો તે છે ખોરાક અને ઘાસચારાની માંગ અને પુરવઠામાં અંતર ઘટાડવું, સ્વદેશી પ્રજાતિઓનું સંરક્ષણ, માંસ, ઈંડા, બકરીના દૂધ અને ઊનની ઉપજમાં વધારો. આ ઉપરાંત ભૂમિહીન, નાના અને સીમાંત ખેડૂતો માટે આજીવિકાની તકો વધારવાનું, જાગૃતિ લાવવાનું, પશુપાલકોના સામાજિક-આર્થિક ઉત્થાનનું કામ પણ આ યોજના હેઠળ કરવામાં આવે છે. હવે કેન્દ્ર સરકારે આ યોજના હેઠળ કેટલાક મોટા ફેરફારો કર્યા છે. જેના કારણે ગ્રામ્ય વિસ્તારના લોકોને વધુ ફાયદો થશે.\n",
    "The National Livestock Mission": "રાષ્ટ્રીય પશુધન મિશન યોજનામાં ફેરફાર કરવામાં આવ્યો છે,...",
    "Climate change is affecting detail": "આબોહવા પરિવર્તન કૃષિ ક્ષેત્રને અસર કરી રહ્યું છે અને પાકનો નાશ થઈ રહ્યો છે:-\nઆખું વિશ્વ આબોહવા પરિવર્તનથી ચિંતિત છે કારણ કે તે કૃષિને અસર કરી રહ્યું છે. પરંતુ ભારત વિશે એવું કહેવામાં આવી રહ્યું છે કે ત્યાં તેની અસર નહીં થાય. જેના માટે કારણ આપવામાં આવે છે કે આપણા દેશમાં પાકની ઘણી જાતો વિકસાવવામાં આવી છે.\nઆખું વિશ્વ આબોહવા પરિવર્તનથી ચિંતિત છે કારણ કે તે કૃષિને અસર કરી રહ્યું છે. પરંતુ ભારત વિશે એવું કહેવામાં આવી રહ્યું છે કે ત્યાં તેની અસર નહીં થાય. જેના માટે કારણ આપવામાં આવે છે કે આપણા દેશમાં પાકની ઘણી જાતો વિકસાવવામાં આવી છે.\nઆખું વિશ્વ આબોહવા પરિવર્તનથી ચિંતિત છે કારણ કે તે કૃષિને અસર કરી રહ્યું છે. પરંતુ ભારત વિશે એવું કહેવામાં આવી રહ્યું છે કે ત્યાં તેની અસર નહીં થાય. જેનું કારણ એ આપવામાં આવ્યું છે કે આપણા દેશમાં પાકની ઘણી જાતો વિકસાવવામાં આવી છે, જે હવામાન પરિવર્તનની અસરો સામે બિનઅસરકારક સાબિત થઈ રહી છે. જેનો લાભ દેશના ખેડૂતોને મળી રહ્યો છે. આ મુદ્દે, ICARના ડીજી દિમાંશુ પાઠકે જણાવ્યું હતું કે છેલ્લા ત્રણ વર્ષમાં વિવિધ પાકોની 700 ક્લાઈમેટ સ્માર્ટ જાતો વિકસાવવામાં આવી છે.\nભારતની સ્થિતિ અન્ય દેશો કરતા અલગ છે દિમાંશુ પાઠકના જણાવ્યા અનુસાર, ઘણા ક્ષેત્રો આબોહવા પરિવર્તનથી પ્રભાવિત થયા છે, કૃષિ તેમાંથી એક. જો કે, ભારત એવા દેશોમાં નથી કે જ્યાં કૃષિ ક્ષેત્ર આબોહવા પરિવર્તનથી પ્રભાવિત થયું છે અથવા થઈ રહ્યું છે. તેમને વધુમાં જણાવી દઈએ કે છેલ્લા ત્રણ વર્ષમાં, વિવિધ પાકોની 700 થી વધુ જાતો વિકસાવવામાં આવી છે જે આબોહવા પરિવર્તનથી પ્રભાવિત નથી.\nઆનું શ્રેષ્ઠ ઉદાહરણ ઘઉં છે. આ પ્રગતિ એટલા માટે છે કારણ કે દેશમાં આબોહવા સ્માર્ટ જાતો વિકસાવવામાં આવી છે જે તમામ પરિસ્થિતિઓમાં સારી ઉપજ આપે છે. અહેવાલ મુજબ, ઘઉંના વાવેતર વિસ્તારનો 70 ટકા વિસ્તાર ગરમી સહન કરે છે. તેમજ આબોહવા મુજબની જાતોનું વાવેતર કરવામાં આવ્યું છે. જેનો લાભ ખેડૂતોને મળી રહ્યો છે.\nકોઈ અસર ન થવાનું કારણ: ક્લાઈમેટ સ્માર્ટ વેરાયટી હિમાંશુ પાઠક કહે છે કે જો છેલ્લા બે વર્ષમાં હવામાનમાં ફેરફાર હોવા છતાં ઉપજ અને ઉત્પાદકતા પર કોઈ અસર થઈ નથી, તો તેનું કારણ ક્લાઈમેટ સ્માર્ટ વેરાયટી છે. આ વર્ષે પણ ઘઉંના બમ્પર પાકની અપેક્ષા છે. તે માત્ર ઘઉં વિશે જ નથી પરંતુ બાજરીના ક્ષેત્રમાં પણ મોટા સુધારાઓ થયા છે. ICAR-IIMRના ડાયરેક્ટર તારા સત્યવતી કહે છે કે ક્લાઈમેટ સ્માર્ટ 700 જાતોમાં 40-45 બાજરીની જાતો છે જેણે ઉપજ વધારવામાં મદદ કરી છે.\nઆ ઉપજમાં વધારો, પાણીની તંગી અને મજૂરોની અછત સાથે, એક એવો સમય આવ્યો છે જ્યારે વિશ્વ હવામાન અને આબોહવામાં ઘણા ફેરફારોનું સાક્ષી છે. આમાં બે મોટા ફેરફારો પાણીની અછત અને મજૂરોની અછત છે. ભારતે આના પર કાબુ મેળવ્યો છે. જો કે, ભવિષ્યમાં આવી સમસ્યાઓ ટાળવા માટે, ICAR માને છે કે દેશને નવી અને સ્માર્ટ ટેક્નોલોજીની જરૂર છે. હિમાંશુ પાઠક કહે છે કે આ માટે પરંપરાગત ખેતીને આધુનિક વિજ્ઞાન અને આધુનિક ટેકનોલોજી સાથે જોડવી પડશે.\n",
    "Climate change is affecting": "આબોહવા પરિવર્તન કૃષિ ક્ષેત્રને અસર કરી રહ્યું છે અને પાકનો...",
    "Before taking land, know detail": "જમીન લેતા પહેલા, આ કાયદો જાણી લો, જો મર્યાદા કરતા વધુ ખેતીલાયક જમીન હોય તો:-\nજમીન એ વર્તમાનમાં સૌથી મોટી સંપત્તિ છે. શું તમે જાણો છો કે ભારતમાં વ્યક્તિ કેટલી જમીન ધરાવે છે? શું ભારતના દરેક રાજ્યમાં જમીન ખરીદવા અને રાખવાની કોઈ મર્યાદા છે? હા, આ વાર્તા વાંચો.\nઆજે લોકો પાસે જમીનનો ટુકડો ન હોય તો તે ઘરમાં લગ્ન નથી થતા. જો તમે ગામમાં છો અને તમારી પાસે જમીન નથી, તો તમારાથી મોટો ભિખારી કોઈ નથી. આજે અમે તમને એવા જ એક કાયદા વિશે જણાવવા જઈ રહ્યા છીએ, જેનું ઉલ્લંઘન દરેક વ્યક્તિ અથવા તેમની આસપાસના લોકો કરે છે. જો કે, મોટાભાગના લોકો જાણકારીના અભાવે આવી ભૂલો કરે છે. ભારતના બંધારણે દેશના તમામ નાગરિકોને સમાન અધિકારો અને ન્યાયી જીવન જીવવાનો અધિકાર આપ્યો છે. પરંતુ, કેટલીકવાર માહિતીના અભાવે, વ્યક્તિ ભૂલ કરે છે અને જ્યારે તે કાયદાની ચુંગાલમાં ફસાઈ જાય છે ત્યારે તેને પસ્તાવો થાય છે. સોના, ચાંદી અને નાણાની જેમ જમીનની હોલ્ડિંગ પણ મર્યાદિત છે. જો તમે ચોક્કસ મર્યાદા કરતાં વધુ જમીન સંપાદિત કરો છો, તો તમારી સામે કાનૂની કાર્યવાહી પણ શક્ય છે.\nઆખા દેશમાં જમીનની માલિકી માટે કોઈ સમાન કાયદો નથી- સમગ્ર દેશમાં જમીનની માલિકી માટે કોઈ સમાન કાયદો નથી. તેથી આ કાયદો રાજ્ય-રાજ્ય બદલાય છે. ખેતીની જમીન કેટલી હદ સુધી જાળવી શકાય તે અંગે ભારતમાં કોઈ કાયદો નથી. પરંતુ, દેશના દરેક રાજ્યે જમીન રાખવા માટે ચોક્કસ મર્યાદા નક્કી કરી છે. તેથી, એવું નથી કે તમે 100 એકર અથવા 1000 એકર જમીન ખરીદી શકો અને તેને રાખી શકો. પરંતુ, ભારતમાં જમીન ખરીદવા માટેની મહત્તમ મર્યાદા દરેક રાજ્યમાં બદલાય છે. ગુજરાતમાં રાજ્યનો કોઈપણ બિનખેતી નાગરિક ખેતીની જમીન ખરીદીને ખેડૂત બની શકે છે. રાજ્યમાં હાલમાં અમલમાં છે તે અધિનિયમની કલમ-63 મુજબ, બિન-કૃષિ વ્યક્તિને ખેતીની જમીન ખરીદવા પર પ્રતિબંધ છે\nભારતમાં સામાન્ય માણસ કેટલી જમીન ખરીદી શકે છે, તમારી પાસે કેટલી જમીન છે, તમે કેટલી જમીન ખરીદી શકો છો બિહારમાં તમારી માલિકી છે, તમે યુપીમાં કેટલી જમીન ખરીદી શકો છો, પંજાબમાં તમે કેટલી જમીનની માલિકી ધરાવી શકો છો, રાજસ્થાનમાં કોઈ વ્યક્તિ જમીનની માલિકી ધરાવી શકે છે: દેશમાં કોઈ વ્યક્તિ ઈચ્છે તેટલી જમીન ધરાવી શકે નહીં. 1 મે, 1960ના રોજ ગુજરાત એક અલગ રાજ્ય તરીકે અસ્તિત્વમાં આવ્યું ત્યારે, નિહિત હિતોના લાખો પ્રયાસો છતાં, કાયદામાં એવી જોગવાઈ નહોતી કે કોઈ પણ નાગરિક ખેતી માટે ખેતીની જમીન ખરીદી શકે, જે માત્ર ખેતીની જમીનોને જ લાગુ પડતો હતો. તેના પર પ્રતિબંધ લાદવામાં આવ્યો હતો.\nભારતમાં કોઈ જમીન મર્યાદા ધારો છે- ભારતમાં જમીન ખરીદવાની મર્યાદા વિવિધ રાજ્યોની ભૌગોલિક સ્થિતિ અનુસાર નક્કી કરવામાં આવી છે. ભારતમાં જમીનદારી પ્રથા નાબૂદ થયા બાદ કેન્દ્ર સરકારે રાજ્ય સરકારોને આ અધિકાર આપ્યો હતો. કોઈ વ્યક્તિ દેશમાં જોઈએ તેટલી જમીનનો માલિક બની શકતો નથી. દરેક રાજ્યએ ખેતીલાયક જમીન માટે મર્યાદા નક્કી કરી છે. આખા દેશમાં આના માટે એકસરખો કાયદો નથી.\nક્યારે આવ્યો કાયદો-\nદેશમાં જમીનદારી પ્રથાને ખતમ કરવા માટે જમીન સુધારણા કાયદો 1954 ઘડવામાં આવ્યો હતો. આ કાયદા બાદ દરેક રાજ્ય માટે અલગ જમીન રાખવાનો નિયમ છે. કેરળમાં, લેન્ડ એમેન્ડમેન્ટ એક્ટ 1963 હેઠળ, એક અપરિણીત વ્યક્તિ ફક્ત 7.5 એકર સુધીની જમીન ખરીદી શકે છે. 5 સભ્યોનું કુટુંબ 15 એકર સુધીની જમીન ખરીદી શકે છે. મહારાષ્ટ્રમાં ખેતીલાયક જમીન ફક્ત તે જ ખરીદી શકે છે જેઓ પહેલેથી જ ખેડૂતો છે. અહીં મહત્તમ મર્યાદા 54 એકર છે. પશ્ચિમ બંગાળમાં વધુમાં વધુ 24.5 એકર જમીન ખરીદી શકાય છે. બિહારમાં તમે 15 એકર જેટલી ખેતીની જમીન ખરીદી શકો છો.\nહિમાચલ પ્રદેશમાં 32 એકર જમીન ખરીદી શકાય છે. કર્ણાટકમાં પણ તમે 54 એકર જમીન ખરીદી શકો છો અને અહીં પણ મહારાષ્ટ્રનો નિયમ લાગુ છે. ઉત્તર પ્રદેશમાં એક વ્યક્તિ મહત્તમ 12.5 એકર ખેતીલાયક જમીન ખરીદી શકે છે. દેશના દરેક રાજ્યને જમીન નિર્માણ કાયદો આપવામાં આવ્યો છે કારણ કે તેમની ભૌગોલિક સ્થિતિ અલગ છે. જમીન સ્થાનિક રહેવાસીઓ, આદિવાસીઓની છે, ઘણી પ્રકારની જમીનો સરકાર પાસે છે, જેના પર રાજ્ય સરકારોને અધિકારો આપવામાં આવ્યા છે.\nજો આપણે પાડોશી દેશ પાકિસ્તાનની વાત કરીએ છીએ, પ્રોપર્ટી હેરિટન્સ એક્ટમાં જમીન રાખવાની જોગવાઈ છે, પરંતુ ભારત જેવા દરેક પ્રાંત માટે અલગ-અલગ નિયમો છે. બાંગ્લાદેશની પણ આવી જ સ્થિતિ છે. બાંગ્લાદેશમાં પણ જમીનની માલિકી અંગે કોઈ નિશ્ચિત કાયદો નથી. અંગ્રેજો દ્વારા પસાર કરાયેલા કાયદા હજુ પણ ત્રણેય દેશોમાં સંશોધિત સ્વરૂપમાં અમલમાં છે. એકંદરે, ભારતમાં, જો તમારી પાસે નિયત મર્યાદા કરતાં વધુ જમીન હોય, તો તમે જેલમાં જઈ શકો છો.\n",
    "Before taking land, know": "જમીન લેતા પહેલા, આ કાયદો જાણી લો, જો ...",
    "What is solar scheme detail": "ખેડૂતો માટે સૌર યોજના શું છે? નાના ખેડૂતોને આધુનિક ટેક્નોલોજીથી જોડવામાં આવશેઃ-\nવડાપ્રધાન મોદી આજે એટલે કે 22 ફેબ્રુઆરી 2024ના રોજ ગુજરાત આવ્યા હતા. તેમણે ગુજરાતના લોકોને સંબોધિત કરતી વખતે મહિલાઓની શક્તિનો ઉલ્લેખ કર્યો હતો અને ખેડૂતો અને પશુપાલકો વિશે પણ વાત કરી હતી. તેમણે કહ્યું કે ખેડૂતો તેમના ખેતરોમાં સોલાર પેનલનો ઉપયોગ કરી શકશે અને આ રીતે તેઓ ખાદ્ય દાતા અને ઊર્જા દાતા બનશે.\nવડાપ્રધાન મોદી ગુજરાત આવ્યા અને ડ્રોન દીદી અને મહિલા સશક્તિકરણ વિશે વાત કરી. તેમણે ખેડૂતોના હિતને લગતી યોજનાઓ પણ સમજાવી હતી. તેમાં એક યોજના એટલે કે ખેડૂત સૌર યોજના વિશે પણ વાત કરવામાં આવી હતી.\nસભાને સંબોધતા પીએમ મોદીએ કહ્યું હતું કે ગુજરાતમાં ટપક સિંચાઈ પદ્ધતિનો ઉપયોગ વધ્યો છે. ખેડૂતોને ટપક સિંચાઈ માટે પણ મદદ કરવામાં આવે છે. અમે લાખો કિસાન સમૃદ્ધિ કેન્દ્રોની સ્થાપના કરી છે. જેમાં ખેડૂતો વૈજ્ઞાનિક ઉકેલ મેળવી શકશે. ખેડૂતોને જૈવિક ખાતર બનાવવામાં મદદ કરવા માટે વ્યવસ્થા કરવામાં આવી છે.\nપશુપાલન પાસેથી છાણ ખરીદવાની વ્યવસ્થા કરવામાં આવી રહી છે, અમે ખેડૂતોને સોલાર ફાર્મ આપીએ છીએ. નાના છોડ સ્થાપિત કરવામાં મદદ કરે છે. આ ઉપરાંત ગોવર્ધન યોજના હેઠળ પશુપાલકો પાસેથી છાણ ખરીદવાની વ્યવસ્થા કરવામાં આવી રહી છે. જ્યાં ડેરી પ્લાન્ટ છે ત્યાં વીજળી ઉત્પન્ન કરવા માટે છાણનો ઉપયોગ કરવામાં આવે છે અને જે ખાતરનું ઉત્પાદન થાય છે તે ઓછા ખર્ચે ખેડૂતોને પરત કરવામાં આવે છે.\nઆ કુસુમ યોજના શું છે?\nકેન્દ્ર સરકાર દ્વારા પ્રધાનમંત્રી કુસુમ યોજના શરૂ કરવામાં આવી છે. આ યોજના હેઠળ ખેડૂતોને સિંચાઈ માટે સોલાર પેનલની સુવિધા પૂરી પાડવામાં આવી છે. આ યોજના હેઠળ, સૌર પંપ સ્થાપિત કરવાના કુલ ખર્ચના 90 ટકા ખર્ચ સરકાર દ્વારા ઉઠાવવામાં આવશે.\nકેન્દ્ર સરકાર દ્વારા ચલાવવામાં આવતી પીએમ કુસુમ યોજના હેઠળ, ખેડૂતોને સોલર પંપ સ્થાપિત કરવા પર 90% સુધીની સબસિડી આપવામાં આવે છે. તમે કૃષક પ્રધાન મંત્રી કુસુમ યોજના માટે અરજી કરીને સબસિડી મેળવી શકો છો. અમે તમને એ પણ જણાવી દઈએ કે આ યોજના બંજર જમીન માટે પણ ઉપયોગી છે. દેશના તમામ ખેડૂતો આ યોજનાનો લાભ લઈ શકશે અને સોલાર પંપ લગાવીને તેમની જમીનને સરળતાથી સિંચાઈ કરી શકશે. સોલર પેનલ 25 વર્ષ સુધી ચાલશે અને તેની જાળવણી પણ ખૂબ જ સરળ છે. દેશના ખેડૂતોના કલ્યાણ માટે મફત સોલાર પેનલ યોજના શરૂ કરવામાં આવી છે. જે અંતર્ગત ખેતરોમાં 3, 4, 5 કેડબલ્યુના સોલાર પ્લાન્ટ લગાવવામાં આવશે.\nકોણ અરજી કરી શકે છે દેશના કોઈપણ ખેડૂત જે કુસુમ યોજનાનો લાભ લેવા માંગે છે તેઓ ઓનલાઈન ફોર્મ ભરીને પ્રધાનમંત્રી કુસુમ યોજના માટે ઓનલાઈન અરજી કરી શકે છે.\nસોલાર પંપ સ્ત્રોત આવક આ યોજના હેઠળ વીજળી અને ડીઝલ સંચાલિત પંપને સૌર ઉર્જાથી ચાલતા પંપમાં રૂપાંતરિત કરવામાં આવશે. સૌપ્રથમ સોલાર પેનલથી ઉત્પન્ન થતી વીજળીનો ઉપયોગ સિંચાઈ ક્ષેત્રમાં કરવામાં આવશે. આ પછી તેને સરપ્લસ ડિસ્ટ્રિબ્યુશન કંપની (DISCOM) ને વેચી શકાય છે અને તે 25 વર્ષ માટે આવક પ્રદાન કરશે.\n",
    "What is solar scheme": "ખેડૂતો માટે સૌર યોજના શું છે? નાના ખેડૂતોને આધુનિક...",
    "Left engineering and started detail": "એન્જિનિયરિંગ છોડ્યું અને ડ્રેગન ફ્રૂટની ખેતી શરૂ કરી, હવે વાર્ષિક 2 કરોડની કમાણી કરે છે:-\nમહારાષ્ટ્રના સોલાપુર જિલ્લાના દુષ્કાળગ્રસ્ત સાંગોલા તાલુકામાં, 27 વર્ષીય એન્જિનિયર ડ્રેગન ફ્રૂટની ખેતીમાં અગ્રણી છે. મહેશ આશાબેએ તેમના પરિવારની 20 એકર જમીનમાં ડ્રેગન ફ્રુટનું વાવેતર કર્યું છે અને હવે રૂ. 10 લાખની કમાણી કરે છે.\nમહારાષ્ટ્રના સોલાપુર જિલ્લાના દુષ્કાળગ્રસ્ત સાંગોલા તાલુકામાં, 27 વર્ષીય એન્જિનિયર ડ્રેગન ફ્રૂટની ખેતીમાં અગ્રણી છે. મહેશ આશાબેએ તેમના પરિવારની 20 એકર જમીનમાં ડ્રેગન ફ્રુટનું વાવેતર કર્યું છે અને હવે રૂ. 10 લાખની કમાણી કરે છે.\nમહેશે M.Tech સુધીનો અભ્યાસ કર્યો છે. કોલ્હાપુરના અકોલા વાસુદ ગામમાં એક ખેડૂત પરિવારમાંથી આવતા, મહેશને બાળપણથી જ ખેતીમાં ઊંડો રસ હતો.\nમહેશ કહે છે, “મારા પિતા એક પ્રગતિશીલ ખેડૂત છે. તેમણે 2009 માં એપલ બેરી (જેને ભારતીય જુજુબ તરીકે પણ ઓળખવામાં આવે છે) નું વાવેતર કર્યું હતું જ્યારે તે પ્રદેશમાં નવો પાક હતો. આના પગલે ઘણા ખેડૂતો ફળોનું વાવેતર કરવા માંગતા હતા. મારા પિતાએ તેમના માટે રોપાઓ તૈયાર કરવાનું શરૂ કર્યું અને અન્ય ખેડૂતોને નફો મેળવવામાં મદદ કરી. આ સાથે, મહેશના મનમાં નવા વિદેશી ફળોની જાતો સાથે પ્રયોગ કરવાનો વિચાર આવ્યો.\nઆપણે અમારા ખેતરમાં ડ્રેગન ફ્રુટ રોપવા જોઈએ મહેશે તેની સફર વિશે જણાવ્યું હતું કે, તેણે 2013માં એક મેગેઝિનમાં આ વિશે વાંચ્યું હતું જ્યારે ડ્રેગન ફ્રૂટ બહુ નહોતું. ભારતમાં લોકપ્રિય. તે પછી મેં મારા પિતાને કહ્યું કે આપણે તેને ખેતરમાં ઉગાડવી જોઈએ. મારા પિતા મારી સાથે સંમત થયા અને મેં 9000 ડ્રેગન ફ્રૂટના રોપા ખરીદ્યા અને મારી 3 એકર જમીનમાં તેનું વાવેતર કર્યું. જણાવી દઈએ કે મહેશ પશ્ચિમ બંગાળની નર્સરીમાંથી રૂ. 110 પ્રતિ નંગ, ડ્રેગન ફ્રૂટના રોપા પ્રતિ છોડ રૂ. 25 થી 30ના ભાવે વેચાતા હતા.\nડ્રેગન ફ્રુટને ઉગાડવા માટે પોલ સપોર્ટની જરૂર છે ડ્રેગન ફ્રૂટ એ કેક્ટસ વેલો છે અને તેને ઉગાડવા માટે પોલ સપોર્ટની જરૂર છે. એક ધ્રુવ પાંચથી છ છોડને ટેકો આપી શકે છે. તેથી એકર દીઠ લગભગ 500 ધ્રુવોની જરૂર છે જે લગભગ 2,000 થી 2,500 રોપાઓને ટેકો આપી શકે છે. ટપક સિંચાઈનો વિકલ્પ પસંદ કરવો શ્રેષ્ઠ છે કારણ કે તે મૂળને સીધું પાણી પૂરું પાડે છે અને વધુ સારી ઉપજ અને વૃદ્ધિમાં પરિણમે છે. પૂર સિંચાઈ પાણીનો બગાડ કરે છે અને નીંદણ તરફ દોરી જાય છે.\nડ્રેગન ફ્રુટ ફાર્મિંગ માટે 4-5 લાખ, મહેશે જણાવ્યું કે, ડ્રેગન ફ્રૂટની ખેતી માટે ધ્રુવો, છોડ, ટપક સિંચાઈ, મજૂરી અને અન્ય ખર્ચ સહિત કુલ પ્રારંભિક રોકાણ આશરે રૂ. 5 લાખથી રૂ. 6 લાખ પ્રતિ એકર.છોડ 12-15 મહિના પછી ફળ આપવાનું શરૂ કરે છે. ભારતમાં ફળોની મોસમ જૂનથી નવેમ્બર સુધી છે અને આ સમયગાળા દરમિયાન છ વખત લણણી કરવામાં આવે છે. મહેશ સમજાવે છે, “એકર દીઠ રૂ. 1 લાખ વાર્ષિક જાળવણી ખર્ચ બાદ કર્યા પછી, નફો રૂ. 9 લાખ પ્રતિ એકર\nજથ્થાબંધ ફળો વેચતા મહેશ ખેતરમાંથી લગભગ 95 ટકા ઉત્પાદન વેચે છે. ખરીદદારોમાં જથ્થાબંધ વેપારી અને સુપરમાર્કેટનો સમાવેશ થાય છે. લણણી પછી ફળ છથી આઠ દિવસની શેલ્ફ લાઇફ ધરાવે છે. મોટાભાગે, તે કહે છે, તેના ખરીદદારો ગુજરાત, આંધ્રપ્રદેશ અને મધ્યપ્રદેશ ઉપરાંત મહારાષ્ટ્રના સાંગલી, કોલ્હાપુર, શોલાપુર, મુંબઈ અને પુણેના છે.\nડ્રેગન ફ્રુટને ઉગાડવા માટે વધુ પાણીની જરૂર પડતી નથી, એમ મહેશે જણાવ્યું હતું, કેક્ટી પરિવારના ડ્રેગન ફ્રૂટ ખૂબ જ ઓછા પાણીની જરૂર પડે છે જેના કારણે તે બાગાયતના શોખીનોમાં લોકપ્રિય બની રહ્યું છે. ઉનાળાના માર્ચથી મે મહિનામાં તેને પાણીની બિલકુલ જરૂર પડતી નથી, સિંચાઈનો ખર્ચ ઘણો ઓછો રહે છે. તે એક મજબૂત છોડ છે જે જીવાતો અને રોગો સામે પ્રતિરોધક છે અને દુષ્કાળ અને તોફાન જેવી આફતોનો પણ સામનો કરી શકે છે. તેણે ડ્રેગન ફ્રૂટની ખેતી હેઠળનો વિસ્તાર 20 એકર સુધી વિસ્તાર્યો છે જ્યાં તે જમ્બો રેડ, સિયામ રેડ, વ્હાઇટ ફ્લેશ અને યલો ફ્લેશ ડ્રેગન ફ્રૂટની જાતો ઉગાડે છે. .\nઘણા દેશોની મુલાકાત લીધા પછી, મહેશ કહે છે, “હું 2019માં થાઈલેન્ડથી યલો ફ્લેશ વેરાયટી લાવ્યો હતો. સામનાએ વર્ષોથી તેમના ખેતીના જ્ઞાનમાં વધારો કરવાનું ચાલુ રાખ્યું છે. 2017 માં, તેમની સ્કોલરશિપ સાથે 35 દિવસ માટે ઇઝરાયેલની તેલ અવીવ કૃષિ યુનિવર્સિટીમાં ઉનાળાની તાલીમ માટે પસંદગી કરવામાં આવી હતી. 2018 માં, તેમણે કમળની ખેતી અને તેની પ્રક્રિયા વિશે વધુ જાણવા માટે વિયેતનામની મુલાકાત લીધી હતી. 2019 માં, તેમણે કમળની નવી જાતો અને ખેતીની પદ્ધતિઓ વિશે જાણવા માટે થાઈલેન્ડની મુલાકાત લીધી. 2020 માં, તેમણે ઓમાનના સૂકા વિસ્તારોમાં ડ્રેગન ફ્રૂટની ખેતીને પ્રોત્સાહન આપવા ઓમાનની મુલાકાત પણ લીધી હતી.\nમહેશ ખેડૂતોને આપે છે તાલીમ મહેશ ખેડૂતોને પણ તાલીમ આપે છે. જ્યારે અગાઉ આ તાલીમ સત્રો મફત હતા, હવે તેઓ રૂ. 1,000 ચાર્જ. અત્યાર સુધીમાં લગભગ 30,000 ખેડૂતોએ ફાર્મની મુલાકાત લીધી છે અને 500 થી વધુ ખેડૂતોએ ત્યાંથી છોડ પણ ખરીદ્યા છે.\nમહેશ વાર્ષિક 2 કરોડ કમાય છે મહેશ 20 એકરમાંથી વાર્ષિક 20 કરોડ કમાય છે. ફૂડ પ્રોસેસિંગ યુનિટ સાથે તેની આવક વધી. મહેશે કહ્યું કે ભારતમાં ડ્રેગન ફ્રુટની ખેતી હેઠળના વિસ્તારમાં વધારો થવાથી બજાર કિંમતમાં ઘટાડો થઈ શકે છે. જો તેઓ પ્રતિ કિલો રૂ. 50, જો તે અડધી કરવામાં આવે તો પણ પ્રતિ એકર આવક રૂ. 5 લાખ, જે આપણા જેવા દુષ્કાળગ્રસ્ત પ્રદેશ માટે સારું છે.\n",
    "Left engineering and started": "એન્જિનિયરિંગ છોડ્યું અને ડ્રેગન ફ્રૂટની ખેતી શરૂ કરી,...",
    "Strawberry farming is proving detail": "સ્ટ્રોબેરીની ખેતી નફાકારક સાબિત થઈ રહી છે, સમગ્ર સમુદાય કરોડપતિ બની ગયો છે:-\nસ્ટ્રોબેરી એક એવું ફળ છે જે લવબર્ડ એકબીજાને આપે છે. જે આખી દુનિયામાં પસંદ કરવામાં આવે છે. તેનો ઉપયોગ મિલ્કશેક, જેલી અને જામથી લઈને પેસ્ટ્રીમાં થાય છે. આ ગો-ટૂ ફળનો સ્વાદ મીઠો છે અને તેનો તેજસ્વી રંગ તેને પ્રેમનું ફળ બનાવે છે. તે સમગ્ર વિશ્વમાં ઉગાડવામાં આવે છે. પરંતુ અમેરિકા તેનું સૌથી મોટું ઉત્પાદક છે. જો આપણે તેની ખેતી વિશે વાત કરીએ તો, તે આખા વર્ષમાં ગમે ત્યારે ઉગાડી શકાય છે. એલચી જેવું લાગતું આ ફળ કાર્બોહાઇડ્રેટ્સ અને ફાઇબરથી ભરપૂર છે. જેના કારણે બજારમાં તેની માંગ વધી રહી છે. આથી, તેની ખેતી ખેડૂતો માટે નફાકારક સાબિત થઈ રહી છે\nભારતમાં, ઓડિશાના ખેડૂતો મોટા પાયે ખેતી કરે છે. અમેરિકા વિશ્વમાં સ્ટ્રોબેરીનું સૌથી મોટું ઉત્પાદક છે. જો આપણે ભારતની વાત કરીએ તો તેના સૌથી મોટા ઉત્પાદક રાજ્યો હિમાચલ પ્રદેશ અને જમ્મુ-કાશ્મીર છે. પરંતુ હવે ઓડિશા મુખ્ય ઉત્પાદક રાજ્ય બનવામાં પણ અગ્રેસર છે. તે જાણીતું છે કે ઓડિશાના નુઆપાડા જિલ્લામાં સુનાબેડા ઉચ્ચપ્રદેશના ચુકતિયા ભુંજિયા સમુદાયના મોટાભાગના ખેડૂતોએ સ્ટ્રોબેરીની ખેતી કરવાનું શરૂ કર્યું છે. જેની મદદથી તેઓ હવે લાખો રૂપિયાનો નફો કમાઈ રહ્યા છે. હવે, તેઓ પહેલા કરતા ત્રણ-ચાર ગણી વધુ કમાણી કરે છે અને તેમની સફળતા આ વિસ્તારના અન્ય ઘણા લોકોને સ્ટ્રોબેરીની ખેતી કરવા માટે પ્રેરિત કરી રહી છે.\nચુકટિયા ભુંજિયા ડેવલપમેન્ટ એજન્સી સ્ટ્રોબેરીની ખેતી તરફ સ્વિચ કરવાનો વિચાર ચુકતિયા ભુંજિયા ડેવલપમેન્ટ એજન્સી દ્વારા આગળ મૂકવામાં આવ્યો હતો. (CBDA), જેની સ્થાપના ઓડિશા સરકાર દ્વારા 1994-95માં ચૂકતિયા ભુંજિયા આદિવાસીઓના કલ્યાણ માટે કરવામાં આવી હતી. સ્ટ્રોબેરી ઠંડી આબોહવામાં અને સુનાબેડામાં સારી રીતે ઉગે છે. દરિયાની સપાટીથી 3,000 ફૂટની ઊંચાઈએ આવેલ ઉચ્ચપ્રદેશ આ પાક માટે યોગ્ય સ્થળ છે.\nખેડૂતોનું શું કહેવું છે, સ્ટ્રોબેરીની ખેતી કરતા કાલીરામે કહ્યું, CBDએ અમને સ્ટ્રોબેરી જેવા પાક લેવા માટે સમજાવ્યા કારણ કે અમારા વિસ્તારની આબોહવા યોગ્ય છે. આ પાક માટે. CBDA અને બાગાયત વિભાગ મને અને અન્ય બે ખેડૂતોને અમારી પંચાયતમાંથી સ્ટ્રોબેરીની ખેતીની મૂળભૂત બાબતો શીખવા મહારાષ્ટ્રના મહાબળેશ્વર લઈ ગયા. ત્યાં અમે સ્ટ્રોબેરીની યોગ્ય ખેતી કેવી રીતે કરવી તે શીખ્યા\nમહાબળેશ્વરમાં વર્ષોથી સ્ટ્રોબેરીની ખેતી મહાબળેશ્વર વર્ષોથી સફળતાપૂર્વક સ્ટ્રોબેરીની ખેતી કરી રહ્યું છે અને CBDA અધિકારીઓના જણાવ્યા અનુસાર, સુનાબેડામાં પણ મહાબળેશ્વર જેવું વાતાવરણ છે. કાલીરામ અને આ વિસ્તારના અન્ય ખેડૂતો પરંપરાગત પાકની જેમ ઉગાડતા હતા. સ્ટ્રોબેરી પર સ્વિચ કરતા પહેલા ડાંગર, બાજરી અને શાકભાજી. કલીરામ કહે છે કે તેઓ પરંપરાગત પાકોમાંથી દર વર્ષે રૂ. 70,000-80,000થી વધુ કમાણી કરી શકતા નથી. પરંતુ હવે તેઓ સરળતાથી સ્ટ્રોબેરીની ખેતી કરીને લાખો નફો કમાઈ રહ્યા છે.\n",
    "Strawberry farming is proving": "સ્ટ્રોબેરીની ખેતી નફાકારક સાબિત થઈ રહી છે...",
    "Good News for Lakhs detail": "લાખો ખેડૂતો માટે સારા સમાચાર, આ દિવસે PM કિસાનનો 16મો હપ્તો ખેડૂતોના ખાતામાં આવશે, તારીખ નક્કી:-\nPM કિસાન સન્માન નિધિ યોજનાના 16મા હપ્તાની રાહ જોઈ રહેલા કરોડો ખેડૂતો માટે સારા સમાચાર. ખેડૂતના ખાતામાં 2000 રૂપિયા જમા થશે તે દિવસ નક્કી કરવામાં આવ્યો છે.\nPM કિસાન સન્માન નિધિ યોજનાના 16મા હપ્તાની રાહ જોઈ રહેલા કરોડો ખેડૂતો માટે સારા સમાચાર. મોદી સરકાર આ મહિનાના અંત સુધીમાં પીએમ કિસાનના લાભાર્થીઓને 16મો હપ્તો જાહેર કરશે. આ માટેની સત્તાવાર તારીખ જાહેર કરવામાં આવી છે.\nPM કિસાનની સત્તાવાર વેબસાઇટ અનુસાર, PM કિસાનનો 16મો હપ્તો 28 ફેબ્રુઆરીએ રિલીઝ થશે. તમને જણાવી દઈએ કે PM કિસાનના લાભાર્થીઓને પ્રતિ 6,000 રૂપિયાનો રોકડ લાભ આપવામાં આવે છે. વાર્ષિક, જે પ્રત્યેક રૂ. 2,000ના ત્રણ હપ્તામાં ચૂકવવામાં આવે છે.\nખેડૂતોને મદદ કરવા માટે ચેટબોટ કૃષિ અને ખેડૂત કલ્યાણ મંત્રાલયે PM-કિસાન આર્ટિફિશિયલ ઈન્ટેલિજન્સ ચેટબોટ (કિસાન ઈ-મિત્ર) પણ લોન્ચ કર્યું છે, જે વન-સ્ટોપ સોલ્યુશન પ્રદાન કરશે. પીએમ-કિસાન સન્માન નિધિ યોજના સંબંધિત તેમની ફરિયાદો માટે ખેડૂતો. તે હિન્દી, તમિલ, ઓડિયા, બંગાળી અને અંગ્રેજી જેવી સ્થાનિક ભાષાઓમાં ચેટબોટ સપોર્ટ પ્રદાન કરે છે\n. તમારું નામ આ રીતે તપાસો\n1. PM-Kisan pmkisan.gov.in પાવર તરફ એક નાનું પગલું ભરે છે\n2. હોમપેજ પર 'ફાર્મર્સ કોર્નર' પસંદ કરો.\n3. આ પછી 'લાભાર્થી સ્ટેટસ' પર ક્લિક કરો.\n4. આ પછી તમે ડ્રોપ-ડાઉન મેનૂમાંથી રાજ્ય, જિલ્લા, ઉપ જિલ્લા, બ્લોક અથવા ગામ પસંદ કરી શકો છો.\n5. આ પછી સ્થિતિ જાણવા માટે 'Get Report' પર ક્લિક કરો.\nખેડૂતો માટે જાહેર કરવામાં આવેલ હેલ્પલાઈન નંબર જો તમને PM કિસાન યોજના સંબંધિત કોઈ સમસ્યાનો સામનો કરવો પડી રહ્યો હોય, તો તમે ઈમેલ આઈડી pmkisan-ict@gov.in પર ખેડૂતનો સંપર્ક કરી શકો છો. ઉપરાંત, તમે પીએમ કિસાન યોજના હેલ્પલાઇન નંબર – 155261 અથવા 1800115526 (ટોલ ફ્રી) અથવા 011-23381092 પર સંપર્ક કરી શકો છો.\n15મો હપ્તો નવેમ્બરમાં આવ્યો તમને જણાવી દઈએ કે વડા પ્રધાન નરેન્દ્ર મોદીએ 025 નવેમ્બર 023 ના રોજ પીએમ કિસાન યોજનાના 15મા હપ્તાની જાહેરાત કરી હતી. રૂ.ના 15મા હપ્તા તરીકે 8 કરોડથી વધુ લાભાર્થી ખેડૂતો. 18,000 કરોડ જારી કરવામાં આવ્યા હતા.\n",
    "Good News for Lakhs": "લાખો ખેડૂતો માટે સારા સમાચાર, આ દિવસે PM કિસાનનો...",
    "Modi Govt's Big Gift detail": "પશુપાલકોને મોદી સરકારની મોટી ભેટ, બનાસ ડેરી પ્લાન્ટનું વિસ્તરણ થશે;-\nવડાપ્રધાન નરેન્દ્ર મોદી તેમના લોકસભા મતવિસ્તાર બનારસમાં ગુજરાતની બનાસ ડેરીના સહયોગથી ડેરી પ્લાન્ટનું ઉદ્ઘાટન કરવા જઈ રહ્યા છે. આ દરમિયાન 1 લાખથી વધુ ખેડૂતો અને ગોવાળિયાઓ હાજર રહે તેવી શક્યતા છે. વડાપ્રધાન 23મી ફેબ્રુઆરી શુક્રવારના રોજ ડેરીનું ઉદ્ઘાટન કરશે.\nવડાપ્રધાન નરેન્દ્ર મોદી તેમના લોકસભા મતવિસ્તાર બનારસમાં ગુજરાતની બનાસ ડેરીના સહયોગથી ડેરી પ્લાન્ટનું ઉદ્ઘાટન કરવા જઈ રહ્યા છે. આ દરમિયાન 1 લાખથી વધુ ખેડૂતો અને ગોવાળિયાઓ હાજર રહે તેવી શક્યતા છે. વડાપ્રધાન 23મી ફેબ્રુઆરી શુક્રવારના રોજ ડેરીનું ઉદ્ઘાટન કરશે. પૂર્વ ઉત્તર પ્રદેશના લોકોને મોટી ભેટ આપશે. જણાવી દઈએ કે આ પ્લાન્ટ બનારસના પિંદ્રામાં શરૂ થવા જઈ રહ્યો છે. જ્યાં કાર્યક્રમ દરમિયાન મુખ્યમંત્રી યોગી આદિત્યનાથ અને રાજ્યપાલ આનંદીબેન પટેલ હાજર રહેશે.\nબનારસ પ્લાન્ટ દરરોજ 8 લાખ લિટર દૂધ પ્રોસેસ કરશે. કાશીનો બનાસ ડેરી પ્લાન્ટ 30 એકર વિસ્તારમાં ફેલાયેલો છે. માહિતી આપવામાં આવી છે કે દરરોજ 8 લાખ લિટર દૂધ પ્રોસેસ કરવામાં આવશે. જણાવી દઈએ કે તેનો વિસ્તાર યુપીના 47 જિલ્લાના 46000 ગામડાઓમાં ફેલાઈ જશે. જેમાંથી સાત જિલ્લા પૂર્વ ઉત્તર પ્રદેશના છે. આ પ્લાન્ટમાં દૂધનો સંગ્રહ પૂર્વાંચલના વધુ 15 જિલ્લાઓ સહિત 70 જિલ્લાના 7000 ગામોમાં ફેલાવવાનો છે.\nભવિષ્યમાં આ ક્ષમતા વધારીને 25 લાખ લિટર કરવાની યોજના હાલમાં, બનાસના હાલના ડેરી પ્લાન્ટ ખાતે 5 ચિલિંગ સેન્ટર કાર્યરત છે. ખુશીપુર, ચોલાપુર, મિર્ઝાપુર, ગાઝીપુર અને દુબેપુર. વધુ આઠ કેન્દ્રો ખોલવાના છે. આ પ્લાન્ટ યુપીમાં 19 લાખ લિટર દૂધ એકત્ર કરી રહ્યો છે, જેમાંથી ત્રણ લાખ લિટર દૂધ પૂર્વાંચલ અને વારાણસીમાંથી મેળવવામાં આવે છે. ભવિષ્યમાં આ ક્ષમતા વધારીને 25 લાખ લિટર કરવાની યોજના છે. 7 લાખ લિટર દૂધ ફક્ત વરાજેમાંસી અને પૂર્વાંચલમાંથી જ ખરીદવામાં આવશે. આ પ્લાન્ટ પહેલાથી જ હજારો લોકોને રોજગાર પ્રદાન કરી ચૂક્યો છે અને આગળ વધશે.\n1000 ગામોના ખેડૂતોને ફાયદો થશે બનારસ અને તેની આસપાસના લગભગ 1000 ગામોને આ સમગ્ર પ્લાન્ટનો ફાયદો થશે અને વધુ સંખ્યામાં વધારો થવાની સંભાવના છે. તેના હેઠળના જિલ્લાઓમાં જૌનપુર, મચલીશર, ચંદૌલી, ભદોહી, ગાઝીપુર, મિર્ઝાપુર અને આઝમગઢનો સમાવેશ થાય છે. આ પ્લાન્ટ આઈસ્ક્રીમ, ચીઝ, છાશ, દહીં, લસ્સી અને મીઠાઈઓનું પણ ઉત્પાદન કરશે.\nસંસ્કૃત સ્પર્ધાના વિજેતાઓને ઈનામ વિતરણ 23 ફેબ્રુઆરીએ, PM મોદી સ્વતંત્રતા સમયે સંસદની સંસ્કૃત સ્પર્ધાના વિજેતાઓના ઈનામ વિતરણ કાર્યક્રમમાં ભાગ લેશે. વારાણસીમાં બનારસ હિન્દુ યુનિવર્સિટીનો હોલ. સવારે 11.15 કલાકે વડાપ્રધાન પૂજન કરશે અને સંત ગુરુ રવિદાસના જન્મસ્થળની મુલાકાત લેશે. બાદમાં બપોરે વડાપ્રધાન મોદી વારાણસીમાં એક જાહેર કાર્યક્રમમાં હાજરી આપશે જ્યાં તેઓ રૂ. ઉદ્ઘાટન કરશે અને એલ13,000 કરોડથી વધુની કિંમતની અનેક વિકાસ યોજનાઓનો શિલાન્યાસ.\n",
    "Modi Govt's Big Gift": "પશુપાલકોને મોદી સરકારની મોટી ભેટ...",
    "These five women farmers detail": "આ પાંચ મહિલા ખેડૂતો કે જેઓ દરેક મહિલા માટે પ્રેરણા બનીને ઉભરી છે તેમને સરકાર દ્વારા પદ્મશ્રીથી સન્માનિત કરવામાં આવ્યા છે:-\nખેડૂત! નામ જ તેની વાર્તા કહે છે. ખેડૂતો એ છે જેઓ પોતાના લોહી અને પરસેવાથી જમીનમાંથી અનાજ ઉત્પન્ન કરે છે. વરસાદ હોય, ઉનાળો હોય કે શિયાળો, ખેડૂતો દરેક ઋતુ સામે નિર્ભયપણે ઊભા રહે છે.\nખેડૂત! નામ જ તેની વાર્તા કહે છે. ખેડૂતો એ છે જેઓ પોતાના લોહી અને પરસેવાથી જમીનમાંથી અનાજ ઉત્પન્ન કરે છે. વરસાદ હોય, ઉનાળો હોય કે શિયાળો, દરેક ઋતુ સામે ખેડૂતો નિર્ભયતાથી ઉભા રહે છે. જેના કારણે તેમને વિશ્વના તાત પણ કહેવામાં આવે છે. દેશની 65 ટકાથી વધુ વસ્તી તેની સાથે જોડાયેલી છે. જેમાં માત્ર ખેતી જ નહીં પરંતુ પશુપાલન, માછલી ઉછેર અને મધમાખી ઉછેર એ ખેડૂતોનો વ્યવસાય બની ગયો છે.\nખાસ કરીને જ્યારે મહિલા ખેડૂતોની વાત આવે છે, ત્યારે તેઓ સમાજની બેડીઓ તોડીને ખેતીની સાથે પરિવારની જવાબદારીઓ પણ નિભાવે છે. તેથી, આજે અમે તમને તે મહિલા ખેડૂતોની વાર્તા કહેવા જઈ રહ્યા છીએ જેમણે કૃષિ ક્ષેત્રમાં ક્રાંતિ લાવી, તેમની સાથે અન્ય મહિલાઓને પણ જોડી અને ખ્યાતિ પ્રાપ્ત કરી. ચાલો આપણે જણાવી દઈએ કે આજના યુવાનો પણ આ મહિલાઓ પાસેથી પ્રેરણા લઈને ખેતી કરી રહ્યા છે.\nત્રિનિતી સેવો મેઘાલયના પશ્ચિમ જયંતિયા હિલ્સની એક સફળ મહિલા ખેડૂત, ત્રિનિતિ સાવો ઓર્ગેનિક હળદરની ખેતી માટે જાણીતી છે. તે પોતે હળદરની ખેતી કરે છે એટલું જ નહીં પરંતુ આસપાસના ગામડાઓની મહિલાઓને પણ ખેતરમાં કામ કરવા માટે પ્રેરિત કરી છે. હળદરની ખેતી અને પ્રક્રિયા કરીને તેઓ માત્ર મહિલાઓને આત્મનિર્ભર બનાવતા નથી પરંતુ અન્ય ખેડૂતોને પણ પ્રોત્સાહિત કરી રહ્યા છે. તેણીએ માત્ર દેશ-વિદેશમાં હળદરની જૈવિક ખેતી માટે નામ કમાવ્યું નથી, પરંતુ 800 થી વધુ મહિલા ખેડૂતોને તાલીમ પણ આપી છે. સમાજમાં તેમના યોગદાન બદલ સરકારે તેમને પદ્મશ્રી એવોર્ડથી સન્માનિત પણ કર્યા છે.\nજમુના ટુડુ\nલોકો પણ ઝારખંડની આ મહિલા ખેડૂતને 'લેડી ટારઝન' તરીકે ઓળખો. જમુના ટુડુ, જેમણે પોતાનું સમગ્ર જીવન જંગલોમાં સમર્પિત કર્યું હતું, તેમની સાથે અન્ય મહિલાઓ પણ જોડાઈ હતી. છેલ્લા 20 વર્ષોમાં, જમુના ટુડુએ ઝારખંડના લગભગ 300 ગામોમાં 50 એકરથી વધુ જંગલોને જીવનનો નવો પટ્ટો પૂરો પાડ્યો છે. જંગલો અને પર્યાવરણના સંવર્ધન અને સંરક્ષણમાં તેમનું યોગદાન પ્રશંસનીય રહ્યું છે. ઝારખંડને હરિયાળું બનાવવા માટે સરકારે તેમને પદ્મશ્રી પુરસ્કારથી પણ સન્માનિત કર્યા.\nરાહીબાઈ સોમા પોપેરે\nતેમને ભારતની બીજ માતા પણ કહેવામાં આવતી હતી. મહારાષ્ટ્રની રહેવાસી રાહીબાઈ સોમા પોપરે પોતાના ઘરે દેશી બીજ સાચવીને બીજ બેંક બનાવી છે. તેણીએ તેની બેંકમાં એકત્રિત કરેલા બીજ વૈજ્ઞાનિકો અને ખેડૂતોને આપ્યા અને 35,000 ખેડૂતોને રસાયણો વિના જૈવિક ખેતીની તાલીમ પણ આપી. રાહીબાઈ જીવતા હતા ત્યારે તેમણે સાચવેલા બીજમાંથી 32 પાક ઉગાડ્યા હતા. સરકારે કૃષિમાં તેમના યોગદાનની પ્રશંસા કરી અને 2022માં પદ્મશ્રી પુરસ્કારથી તેમનું સન્માન કર્યું. રાહીબાઈનું 2023ની શરૂઆતમાં અવસાન થયું.\nઅમરજીત કૌર અમરજીત કૌર હરિયાણાના ખેડૂતની પુત્રી તરીકે ઓળખાય છે. તેમના પિતાની બગડતી તબિયતે તેમને ખેતી કરવા માટે પ્રોત્સાહિત કર્યા. અમરજીત કૌર પાકની વાવણીથી લઈને લણણી અને બજારમાં વેચવા સુધીના તમામ કામ જાતે જ કરે છે. તે ટ્રેક્ટર પણ ચલાવે છે અને તેની પારિવારિક જવાબદારીઓ નિભાવે છે. આજે માત્ર હરિયાણામાં જ નહીં પરંતુ સમગ્ર દેશમાં લોકો અમરજીત કૌરને લેડી કિસન તરીકે ઓળખે છે.\nરાજકુમારી દેવી\nરાજકુમારી દેવી એટલે કે ખેડૂત કાકી આજે લાખો મહિલાઓ માટે પ્રેરણા સ્ત્રોત છે, મહિલાઓ પ્રત્યે સમાજની માનસિકતા તોડી રહી છે. ખેડૂત કાકી એક ગામડાની સ્ત્રી છે જે તેના પતિ સાથે ઘરના કામકાજ સાથે ખેતરોની સંભાળ રાખે છે. તેણે જૂની રીતે ખેતી કરવાનું શરૂ કર્યું, પરંતુ આજે તે નવી તકનીકોથી ખેતી કરીને નફો કમાઈ રહી છે. ખેડૂત આંટી તેના ખેતરમાં ઉગાડવામાં આવતા શાકભાજીમાંથી અથાણાં, જામ અને ચિપ્સ બનાવે છે અને તેને દેશભરમાં વેચે છે અને તેના ગામની મહિલાઓને તાલીમ પણ આપે છે. ભારત સરકારે પણ ખેડૂત કાકીને સમાજમાં મહિલાઓ માટે રોલ મોડલ હોવા બદલ પદ્મશ્રી એવોર્ડથી સન્માનિત કર્યા છે.\n",
    "These five women farmers": "આ પાંચ મહિલા ખેડૂતો કે જેઓ દરેક મહિલા...",
    "Onion price jump in market detail": "નિકાસ રાહત બાદ માર્કેટ યાર્ડમાં ડુંગળીના ભાવમાં ઉછાળો:-\nભાવનગર: ડુંગળીની નિકાસમાં છૂટ મળતા ડુંગળીના ભાવમાં ઉછાળો જોવા મળ્યો છે. જો કે તેનાથી ખેડૂતોને ફાયદો થાય તેમ જણાતું નથી. નિકાસની છૂટ હતી પણ હવે ખેડૂતો પાસે ડુંગળીનો સ્ટોક બચ્યો નથી.\nનિકાસની પરવાનગી આપ્યા બાદ ભાવનગરના માર્કેટિંગ યાર્ડમાં ડુંગળીના ભાવમાં વધારો થયો છે અને 20 કિલો ડુંગળી 200 થી 410 રૂપિયાના ભાવે વેચાઈ છે. તમને જણાવી દઈએ કે આજે માર્કેટયાર્ડમાં ડુંગળીની 70 હજાર ગુણીની આવક થઈ છે. જો કે ડુંગળીના ભાવમાં વધારો થયો છે, પરંતુ ખેડૂતોને અભાવ છે. નિકાસની છૂટ મળ્યા પછી પણ ખેડૂતનો રડવાનો વારો આવે છે.\nજો કોઈ સ્ટોક બાકી ન હોય તો નિકાસ મુક્તિનો શું ફાયદો? ખેડૂતો પહેલેથી જ નજીવા દરે ડુંગળી વેચી ચૂક્યા હોવાથી તેમને વર્તમાન ભાવ વધારાનો કોઈ લાભ મળશે નહીં. હવે ખેડૂતો પાસે કાંદાનો કોઈ સ્ટોક નથી, કેન્દ્ર દ્વારા નિકાસની છૂટ મળતા ખેડૂતો નિસાસા નાખે છે. ખેડૂતોનો આક્ષેપ છે કે ડુંગળીની નિકાસ મુક્તિનો લાભ માત્ર વેપારીઓ કે સંગ્રહખોરોને જ મળશે. ખેડૂતોનો આક્ષેપ છે કે સરકારે વેપારીઓને ફાયદો કરાવવા માટે આ નિર્ણય લીધો છે. મહત્વનું છે કે આજે ભાવનગરમાં ડુંગળીની 70 હજાર ગુણીની આવક નોંધાઈ છે.\nશક્તિસિંહે નિકાસ છૂટને ચૂંટણીલક્ષી લોલીપોપ ગણાવી ગુજરાત કોંગ્રેસના પ્રદેશ પ્રમુખ શક્તિસિંહે નિકાસ પ્રતિબંધ હટાવવાના સરકારના નિર્ણયને લોલીપોપ ગણાવ્યો હતો. તેમણે સરકાર પર આરોપ લગાવ્યો છે કે માત્ર 3 લાખ ટન ડુંગળીની નિકાસ કરવાથી ખેડૂતોને ફાયદો નહીં થાય. તેમણે આરોપ લગાવ્યો કે ઓગસ્ટ 2023થી મોદી સરકારે ડુંગળીની નિકાસ પર 40 ટકા ટેક્સ લગાવ્યો અને પછી ડિસેમ્બર 2023થી ડુંગળીની નિકાસ પર સંપૂર્ણ પ્રતિબંધ લગાવી દીધો. જેના કારણે ખેડૂતોને નજીવા દરે ડુંગળી વેચવાનો વારો આવ્યો હતો. ઉત્પાદન ખર્ચની વાત તો છોડો, પરંતુ ખેતરમાંથી ડુંગળીને માર્કેટિંગ યાર્ડમાં લઈ જવાનો ખર્ચ પણ નિકાસ પ્રતિબંધને કારણે ખેડૂતોને વળતર મળ્યો નથી.\nસંચયખોરોને લાભ આપવા માટે નિકાસમાં છૂટ આપવામાં આવી- ખેડૂતોએ નજીવા દરે ડુંગળી વેચી કોંગ્રેસ ભાવ. કેટલાક ખેડૂતોએ રસ્તા પર બેસીને વિરોધ કર્યો હતો. ડુંગળી રસ્તા પર ફેંકી દેવામાં આવી હતી પરંતુ સરકાર આગળ વધી ન હતી અને હવે જ્યારે ખેડૂતો પાસે ડુંગળીનો સ્ટોક બચ્યો નથી ત્યારે સરકારે નિકાસની છૂટ આપી છે. હાલમાં, શક્તિસિંહે સીધો આરોપ લગાવ્યો છે કે સરકારના આ નિર્ણયથી માત્ર કેટલાક હોર્ડિંગ વેપારીઓને જ ફાયદો થશે. તેમણે કહ્યું કે નિકાસ પર પ્રતિબંધ મૂકવાનો નિર્ણય વેપારીઓને ફાયદો પહોંચાડવા માટે ચૂંટણીલક્ષી જાહેરાત હતી.\n",
    "Onion price jump in market": "નિકાસ રાહત બાદ માર્કેટ યાર્ડમાં ડુંગળીના...",
    "A single tree can detail": "એક વૃક્ષ 50,000 રૂપિયા સુધીની કમાણી કરી શકે છે, અને બમ્પર નફા માટે આ ફાર્મ શરૂ કરો:-\nબજારમાં ઉંચા ભાવે તારીખો વેચાય છે. આવી સ્થિતિમાં ખેડૂતો 5 વર્ષમાં બેથી ત્રણ લાખ રૂપિયા સરળતાથી કમાઈ શકે છે. તેઓ એક ઝાડમાંથી 50 હજાર રૂપિયા સુધીની કમાણી કરી શકે છે.\nઅરબિયા અને આફ્રિકામાં ખજૂરની ખેતી કરવામાં આવે છે. પરંતુ ભારતમાં પણ ઘણા રાજ્યોમાં ખજૂરની ખેતી અપનાવીને ખેડૂતો સારો નફો કમાઈ રહ્યા છે. આ બે પ્રકારની છે. મહત્ત્વની વાત એ છે કે, ખજૂર ખાવા ઉપરાંત, તેના ફળોમાંથી જ્યુસ, જામ, ચટણી, અથાણું અને ઘણી બેકરી પ્રોડક્ટ્સ જેવી ઘણી વસ્તુઓ બનાવવામાં આવે છે.\nખર્ચ અને કમાણી - ખજૂરની ખેતીમાં બહુ ખર્ચ થતો નથી. આ વૃક્ષ 70 થી 100 કિલો ઉત્પાદન આપે છે. એક એકરના ખેતરમાં 70 જેટલા છોડ વાવી શકાય છે. આવી સ્થિતિમાં એક પાકની ઉપજ 5 હજાર કિલો સુધીની છે. બજારમાં ઉંચા ભાવે ખજૂર વેચાય છે. આવી સ્થિતિમાં ખેડૂતો 5 વર્ષમાં બેથી ત્રણ લાખ રૂપિયા સરળતાથી કમાઈ શકે છે. તેઓ એક ઝાડમાંથી 50 હજાર રૂપિયા સુધીની કમાણી કરી શકે છે.\nક્યાં ખેતી કરવી - તારીખો માટે યોગ્ય ડ્રેનેજ સાથે રેતાળ માટીની જરૂર પડે છે. સખત જમીન પર તેની ખેતી કરી શકાતી નથી. તેને વધારે પાણીની જરૂર પડતી નથી અને તેના છોડ સૂર્યપ્રકાશમાં ઉગે છે. તેના છોડને સારી રીતે વધવા માટે 30 ડિગ્રી તાપમાનની જરૂર પડે છે. તેના ફળોને પકવવા માટે, 45 ડિગ્રી તાપમાન જરૂરી છે.\nખેતીની તૈયારી - ખજૂરની ખેતી માટે રેતાળ અને ફળદ્રુપ જમીનની જરૂર પડે છે. આવી સ્થિતિમાં ખેતી કરતા પહેલા ખેતર તૈયાર કરવું જરૂરી છે. આ માટે સૌ પ્રથમ હળ વડે ખેતરની ઉંડી ખેડાણ કરવી જોઈએ. ખેતરને ખુલ્લું છોડી દો અને પછી ખેડૂત દ્વારા બે થી ત્રણ ખેડાણ કરો. આમ કરવાથી ખેતરની જમીન તાડના ઝાડ જેવી થઈ જશે. આ પછી, સમગ્ર ક્ષેત્રને સમતળ કરો. તેનાથી ખેતરમાં પાણી ભરાશે નહીં.\nરોપણી કેવી રીતે કરવી - ખજૂરના વૃક્ષો વાવવા માટે એક મીટરના અંતરે ખેતરમાં ખાડાઓ તૈયાર કરો. આ ખાડાઓમાં 25 થી 30 કિલો સ્ક્રિન કરેલ ખાતર માટી સાથે મિક્સ કરો. હવે તેના છોડ સરકારી નોંધાયેલ નર્સરીમાંથી ખરીદો અને તૈયાર કરેલા ખાડાઓમાં છોડ વાવો. ઓગસ્ટ મહિનો તેના છોડ રોપવા માટે યોગ્ય માનવામાં આવે છે. એક એકર જમીનમાં અંદાજે 70 જેટલા તાડના વૃક્ષો વાવી શકાય છે. ખજૂરનો છોડ વાવેતરના 3 વર્ષ પછી ઉપજ આપવા માટે તૈયાર છે.\nસિંચાઈ અને અન્ય માહિતી - ખજૂરના છોડને ખૂબ ઓછી સિંચાઈની જરૂર પડે છે. ઉનાળાની ઋતુમાં, તેમને 15 થી 20 દિવસ સુધી પાણી આપવું જોઈએ, જ્યારે શિયાળાની ઋતુમાં, તેમના છોડને મહિનામાં માત્ર એક જ વાર સિંચાઈની જરૂર પડે છે. જ્યારે પામ છોડ ફળ આપવાનું શરૂ કરે છે, ત્યારે પક્ષીઓના હુમલાનો ભય રહે છે. પક્ષીઓ છોડ પરના ફળોને કરડવાથી વધુ નુકસાન કરે છે, જે ઉપજને અસર કરે છે. છોડને પક્ષીઓના હુમલાથી બચાવવા માટે, છોડ પર જાળી ફેલાવી શકાય છે.\n",
    "A single tree can": "એક વૃક્ષ 50,000 રૂપિયા સુધીની...",
    "Can two brothers from detail": "શું એક જ પરિવારના બે ભાઈઓને PM કિસાન યોજનાનો લાભ મળી શકે છે? જાણો શું છે નિયમઃ-\nદેશના કરોડો ખેડૂતો પીએમ કિસાન યોજનાના આગામી હપ્તાની રાહ જોઈ રહ્યા છે. અત્યાર સુધીમાં આ યોજનાના 15 હપ્તા બહાર પાડવામાં આવ્યા છે. આ યોજનાને લઈને ઘણા ખેડૂતોમાં ભારે અસમંજસ પ્રવર્તી રહી છે, તેમાં એક સવાલ એ પણ છે કે શું એક જ પરિવારના બે ભાઈઓને કિસાન યોજનાનો લાભ મળી શકશે? આજે અમે તેના વિશે જણાવીશું.\nકેન્દ્ર સરકાર દ્વારા ખેડૂતોને રાહત આપવા માટે વિવિધ યોજનાઓ ચલાવવામાં આવે છે, કેટલીક યોજનાઓ હેઠળ ખેડૂતોને વ્યાજબી દરે લોન આપવામાં આવે છે, જ્યારે કેટલીક યોજનાઓમાં તેમને આર્થિક મદદ કરવાના પ્રયાસો કરવામાં આવે છે. આવી જ એક યોજનાનું નામ પીએમ કિસાન યોજના છે, જેના માટે દેશના કરોડો ખેડૂતો આગામી હપ્તાની રાહ જોઈ રહ્યા છે.\nઅત્યાર સુધીમાં યોજનાના 15 હપ્તા બહાર પાડવામાં આવ્યા છે, જે સીધા ખેડૂતોના બેંક ખાતામાં ટ્રાન્સફર કરવામાં આવ્યા હતા. આ યોજનાને લઈને ઘણા ખેડૂતોમાં ઘણી મૂંઝવણ છે, જેમાંથી એક પ્રશ્ન એ છે કે શું એક જ પરિવારના બે ભાઈઓને K નો લાભ મળી શકશે કે કેમ\nએક પરિવારમાંથી માત્ર એક જ અરજી છેલ્લા 15 હપ્તામાં, ઘણા કેસ આવ્યા છે. પ્રકાશ જ્યાં એક જ પરિવારના જુદા જુદા સભ્યોએ પીએમ કિસાન યોજના માટે અરજી કરી અને તેમના ખાતામાં પૈસા મળ્યા, જોકે આ નિયમોની વિરુદ્ધ છે. હવે આવા ખેડૂતો પાસેથી ખેતીવાડી વિભાગ દ્વારા વસૂલાત કરવામાં આવી રહી છે. એક પરિવારમાંથી એક કરતાં વધુ અરજી કરી શકાશે નહીં. જો તમે કરો છો, તો તમારા પર કાર્યવાહી થઈ શકે છે.\nબે ભાઈઓને કેવી રીતે ફાયદો થઈ શકે?\nજો તમે બે ભાઈઓ છો અને એક જ પરિવારમાં રહો છો, તો માત્ર એક જ વ્યક્તિ PM કિસાન યોજના માટે અરજી કરી શકે છે. એટલે કે પરિવારનો એક જ સભ્ય આ યોજનાનો લાભ લઈ શકે છે. જો તમારો ભાઈ તેના પરિવાર સાથે અલગ રહે છે અને અલગ ખેતી કરે છે, તો તમે બંને આ યોજના માટે અરજી કરી શકો છો. કિસાન યોજનાનો હપ્તો તેમના બંને accમાં જમા કરવામાં આવશે\nPM કિસાન યોજનામાં આવા ઘણા કિસ્સાઓ પ્રકાશમાં આવ્યા પછી KYC ફરજિયાત કરવામાં આવ્યું હતું, જે હવે એવા ખાતાઓની ઓળખ કરશે કે જેઓ ઘણી વખત અરજી કરી રહ્યાં છે અથવા નકલી ખેડૂતો છે. તમામ રાજ્યોમાં આવા લાખો નકલી ખેડૂતોનો પર્દાફાશ થયો છે. આવા ખેડૂતોના ખાતામાં PM કિસાન યોજનાનો 16મો હપ્તો જમા કરવામાં આવશે નહીં.\n",
    "Can two brothers from": "શું એક જ પરિવારના બે ભાઈઓને...",
    "A woman from Ahmedabad detail": "અમદાવાદની એક મહિલા દિલ્હીમાં માત્ર રૂ. 500થી શરૂ કરીને મોટી ઉદ્યોગસાહસિક બની:-\nજ્યાં પણ ગુજરાતી રહે છે, તે પોતાના કામ દ્વારા પોતાની ઓળખ બનાવે છે. આવી જ એક સક્સેસ સ્ટોરી એક મહિલાની છે જેનો જન્મ ગુજરાતના અમદાવાદમાં થયો હતો. પરંતુ લગ્ન બાદ તેને દિલ્હી આવવું પડ્યું. કોઈ પણ વ્યક્તિ માટે પોતાનો વારસો છોડીને બીજા શહેરમાં સ્થાયી થવું સહેલું નથી.\nગુજરાતી જ્યાં પણ રહે છે, તે પોતાના કામ દ્વારા પોતાની ઓળખ બનાવે છે. આવી જ એક સક્સેસ સ્ટોરી એક મહિલાની છે જેનો જન્મ ગુજરાતના અમદાવાદમાં થયો હતો. પરંતુ લગ્ન બાદ તેઓને દિલ્હી આવવું પડ્યું. પોતાનો વારસો છોડીને બીજા શહેરમાં સ્થાયી થવું કોઈના માટે પણ સહેલું નથી. પરંતુ વ્યક્તિએ પોતાની મહેનતથી તેને સરળ બનાવવું પડશે. જોકે, અમદાવાદમાં ભણેલી અને લગ્ન પછી દિલ્હીમાં સ્થાયી થયેલી ઉષાબેને બતાવવામાં આવી છે. ઉષાબેન એ દરેક સ્ત્રી માટે પ્રેરણા છે જે ઘણું બધું કરવા માંગે છે પરંતુ કોકને કારણે તેમની કુશળતાને બહાર કાઢવામાં રોકાઈ છે. ઉષાબેન, ગુજરાતના એક પ્રગતિશીલ મહિલા ઉદ્યોગસાહસિક, અન્ય મહિલાઓ માટે પ્રેરણા તરીકે ઉભરી આવ્યા છે, તેમની સફળતાની વાર્તા દ્વારા, કૃષિ જગકન ગુજરાતી અન્ય મહિલાઓને ઉષાબેનની જેમ આગળ વધવાની સલાહ આપે છે.\nદિલ્હીમાં ઉષાબેનનો અથાણાંનો વ્યવસાય આજકાલ મહિલાઓ દરેક ક્ષેત્રમાં પુરુષો કરતાં આગળ છે. દેશની રક્ષા માટે સરહદ પર ઉભા રહેવું હોય કે પછી દેશની અર્થવ્યવસ્થામાં યોગદાન આપવું હોય. મહિલાઓ દરેક ક્ષેત્રમાં પુરૂષો સાથે ખભે ખભા મિલાવીને આગળ વધી રહી છે. આમ તો અથાણું દરેક ઘરમાં બનતું હોય છે પણ જો કોઈ તેને બનાવીને સફળ ઉદ્યોગસાહસિક બને તો તેનું નામ ઉષાબેન છે. દિલ્હીમાં અથાણાનો પોતાનો વ્યવસાય ચલાવી રહેલા ઉષાબેન એક શિક્ષિકા છે પરંતુ તેમની કુશળતા દેખાડવાની તેમની ક્ષમતાએ તેમને ઉષાબેન બનાવ્યા છે. આજે મોટા બિઝનેસમેન.\nમાત્ર 500 રૂપિયાથી શરૂઆત કરી હતી ઉષાબેનના કહેવા મુજબ, તેમણે માત્ર 500 રૂપિયાથી અથાણાનો બિઝનેસ શરૂ કર્યો હતો. અને આજે ઉષાબેન મહિનામાં 400 થી 500 કિલોગ્રામ અથાણાં વેચે છે. શરૂઆતમાં, તે થોડા અથાણાં બનાવીને આસપાસ અને તેના પરિચિતોને આપતી. ઉષાબેન દ્વારા રાંધેલા અથાણાં ધીમે ધીમે એટલા પ્રખ્યાત થયા કે લોકો હવે તેમની સામેથી અથાણાં મંગાવે છે. ઉષાબેન કહે છે કે શરૂઆતમાં તેઓ લેબલ વગર અથાણાં વેચતા હતા, પરંતુ આજે તેમની પાસે બાલાજી પિકલ્સ નામની મોટી કંપની છે.\nઓનલાઈન અને ઓફલાઈન વેચાણ\nતેમની સફળતા વિશે વાત કરતાં, ઉષાબેને કહ્યું, મારો અથાણાંનો વ્યવસાય, જે માત્ર રૂ. 500થી શરૂ થયો હતો, તે આજે શહેરથી ગામડાઓમાં બાલાજી પિકલ્સ તરીકે ઓળખાય છે. હવે લોકો મારા અથાણાંનો સ્વાદ લેવા ઓનલાઈન બુકિંગ કરે છે. આ કામમાં તેનો પતિ પણ તેને સાથ આપે છે. ઉષા બેને કહ્યું કે શરૂઆતમાં મેં એકલા હાથે આ ધંધો શરૂ કર્યો હતો પરંતુ હવે મારી પાસે એક મોટી ટીમ છે. જો કે બાલાજી અથાણાં માટે મારી સામગ્રી પ્રમાણે અથાણું રાંધે છે. આ કાર્ય દ્વારા ઉષાબેને કેટલીક મહિલાઓને રોજગારી આપીને તેમનું જીવનધોરણ સુધાર્યું છે.\nદિલ્હી એગ્રીકલ્ચરલ સાયન્સ સેન્ટર તરફથી મળેલ સહકાર ઉષાબેને જણાવ્યું કે શરૂઆતમાં જ્યારે મેં અથાણાનો વ્યવસાય શરૂ કર્યો ત્યારે તેને આગળ લઈ જવાની કોઈ માહિતી નહોતી. પછી મેં દિલ્હી એગ્રીકલ્ચરલ સાયન્સ સેન્ટરનો સંપર્ક કર્યો.જ્યાં ડો.ને હું રીતુને ઓળખી ગયો અને તેણે મારા અથાણાંની સંપૂર્ણ તપાસ કરી. ત્યાંથી પાછા આવ્યા પછી ઉષાબેને ક્યારેય પાછું વળીને જોયું નથી. કેટલાક લોકોની માનસિકતા હોય છે કે અથાણું બનાવવું બહુ નાનું કામ છે. પરંતુ ઉષાબેને પોતાની મહેનતથી આ માનસિકતા બદલી અને પોતાના ધંધામાં મોટી સફળતા મેળવી.\nઉષાબેને કહ્યું કે અથાણાં માટે ખેડૂતો પાસેથી શાકભાજી અને ફળો ખરીદવામાં આવે છે. હું મારા અથાણાં માટે ખેડૂતો પાસેથી સીધા શાકભાજી અને ફળો ખરીદું છું અને પછી બાલાજી માટે અથાણાં અને જામ તૈયાર કરું છું. અથાણું. તેમણે કહ્યું કે, બાબાજી પિલ્સ ઘણા પ્રકારના ખાદ્ય પદાર્થો બનાવે છે. તમને જણાવી દઈએ કે ઉષાબેને વર્ષ 2020 માં અથાણાંનું ઉત્પાદન કરવાનું શરૂ કર્યું જ્યારે આખો દેશ પવિત્રતા અને સ્વચ્છતાને ધ્યાનમાં રાખીને કોરોનાથી તબાહ થઈ રહ્યો હતો.\nઅન્ય મહિલાઓ પણ બની સશક્ત ઉષા બેને માત્ર અન્ય મહિલાઓને રોજગારી જ નથી આપી પરંતુ અન્ય મહિલાઓને પણ સશક્ત બનાવી છે. મહિલાઓ અને તેમને પોતાનો વ્યવસાય શરૂ કરવાની સત્તા આપી. વધુ માહિતી માટે જણાવી દઈએ કે ઉષાબેન પોતે અથાણાં માટે મસાલો બનાવે છે. તેમના અથાણાંને FSSAI તરફથી માન્યતા મળી છે. ઉષા બેનના જણાવ્યા મુજબ, તેમની કંપની અને તેમનો ધ્યેય એક જ છે અને તે છે લોકોને ઓર્ગેનિક અને હેલ્ધી અથાણાં આપવાનું. જેથી લોકોને સ્વાસ્થ્ય સંબંધિત સમસ્યાઓ અંગે ચિંતા ન કરવી પડે. ઉષાબેન ભવિષ્યમાં અન્ય શહેરોમાં બાલાજી પિકલ્સ આઉટલેટ ખોલવા માંગે છે.\n",
    "A woman from Ahmedabad": "અમદાવાદની એક મહિલા દિલ્હીમાં માત્ર રૂ..."
}