{
    "select": "ભાષા પસંદ કરો",
    "intro1 title": "કૃષિ મિત્રમાં આપનું સ્વાગત છે",
    "select language": "કૃપા કરીને ભાષા પસંદ કરો",
    "lenguage button": "ભાષા પસંદ કરો",
    "intro2 title": "વિક્રેતાઓ સાથે જોડાઓ",
    "add mobile": "કૃપા કરીને તમારો મોબાઈલ નંબર ઉમેરો",
    "phone verification": "ફોન નંબર આપો",
    "login intro": "અમે પ્રારંભ કરીએ તે પહેલાં અમારે તમારા ફોનને રજીસ્ટર કરવાની જરૂર છે!",
    "otp verification": "ઓટીપી આપો",
    "otp intro": "અમે શરૂ કરીએ તે પહેલાં અમારે તમારો ઓટીપી  રજીસ્ટર કરવાની જરૂર છે!",
    "submit": "આગળ વધો",
    "tempreture": "તમારા વિસ્તારનું તાપમાન : ",
    "crop doctor": "પાક ડૉક્ટર",
    "doctor login": "ડૉક્ટર લૉગિન",
    "crop doctor info": "ચિત્રો સબમિટ કરો અને તમારા પાક માટે ઉકેલ મેળવો.",
    "take picture": "ફોટો પાડો",
    "add crop detail": "પાકની વિગતો ઉમેરો",
    "select infection": "તમારા ક્ષેત્રમાં ચેપનું સ્તર પસંદ કરો",
    "edit profile": "પ્રોફાઇલ સંપાદિત કરો",
    "low": "નીચું",
    "medium": "મધ્યમ",
    "high": "ઉચ્ચ",
    "news": "સમાચાર",
    "expert articles": "નિષ્ણાતના લેખો",
    "government": "સરકારી યોજનાઓ",
    "events": "બનાવ",
    "crop details": "પાક વિગતો",
    "name": "તમારું નામ",
    "corn": "મકાઈ",
    "cotton": "કપાસ",
    "tomato": "ટામેટા",
    "wheat": "ઘઉં",
    "bengal gram": "ચણાની દાળ",
    "onion": "ડુંગળી",
    "hotpepper": "મરચું",
    "rice": "ચોખા",
    "cabbage": "કોબી",
    "cauliflower": "ફૂલકોબી",
    "potato": "બટાકા",
    "cucumber": "કાકડી",
    "brinjal": "રીંગણ",
    "okra": "ભીંડો",
    "radish": "મૂળો",
    "groundnut": "મગફળી",
    "sorghum": "જુવાર",
    "pearl millet": "બાજરી",
    "soyabean": "સોયાબિન",
    "green gram": "લીલા ચણા",
    "fisherman detail": "માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના એ કેન્દ્રીય પ્રાયોજિત યોજના છે જે માછીમારોને નાણાકીય સહાય પૂરી પાડે છે. તેઓ આનો ઉપયોગ મનોરંજન અને કામ બંને હેતુઓ માટે ઘરો અને કોમ્યુનિટી હોલ બનાવવા માટે કરી શકે છે. વધુમાં, આ યોજના હેઠળ મેળવેલ રકમ દ્વારા, માછીમારો ટ્યુબવેલ સ્થાપિત કરી શકે છે.\n--ઉદ્દેશ્યો:-\n1. માછીમારોને પાયાની સુવિધાઓ જેવી કે આવાસ, કોમ્યુનિટી હોલ, પીવાના પાણી માટે ટ્યુબવેલ પ્રદાન કરો.\n2. માછીમારો અને તેમના પરિવારોની નાણાકીય અને સામાજિક સિક્યોરિટીઝની ખાતરી કરો.\n3. માછીમારોના જીવનધોરણને અપગ્રેડ કરો.\n4. માછીમારોને અદ્યતન તકનીકી તકનીકોમાં શિક્ષિત અને તાલીમ આપો જેથી તેઓ માછીમારીની વૈજ્ઞાનિક રીતો શીખી શકે\n.લાભો:-\nમાછીમારો માટે આ સરકારી યોજના જે સુવિધાઓ અને લાભો આપે છે તે અહીં છે -\nઆવાસની સુવિધા:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના માછીમારોને ઘરો બાંધવા માટેની સુવિધાઓ પ્રદાન કરે છે. કોઈ ચોક્કસ ગામમાં ઘરો બાંધવા માટે કોઈ ઉપલી મર્યાદા નથી કારણ કે તે સંપૂર્ણપણે વસવાટ કરતા માછીમારોની સંખ્યા પર આધારિત છે. આ યોજના દ્વારા રાજ્યો તમામ માછીમારોમાં ઘરોનું સમાન વિતરણ સુનિશ્ચિત કરે છે. ઉપરાંત, આ સરકાર સમર્થિત યોજના 35 ચોરસ મીટરની અંદર બેઝ એરિયા સાથે ઘરનું બાંધકામ નક્કી કરે છે. ઉપરાંત, કિંમત ₹75,000 થી વધુ ન હોવી જોઈએ.\nસામાન્ય સુવિધાનું નિર્માણ:-\nઆ સરકાર સમર્થિત યોજના અમુક કિસ્સાઓમાં સમુદાય હોલનું નિર્માણ સુનિશ્ચિત કરે છે જો ગામમાં 75 થી વધુ મકાનો હોય. આ યોજના 200 ચોરસ મીટરના બેઝ એરિયા સાથે કોમ્યુનિટી હોલ (બે શૌચાલય અને એક ટ્યુબવેલ સાથે) બાંધશે. અને 2 લાખની અંદર. માછીમારો આ કોમ્યુનિટી હોલનો ઉપયોગ મેન્ડિંગ શેડ અને ડ્રાયિંગ યાર્ડ તરીકે કરી શકે છે.\nશુધ્ધ પીવાના પાણીની ખાતરી:-આ યોજના દર 20 ઘરો માટે એક ટ્યુબવેલ ઓફર કરે છે. તેમજ જરૂરિયાત મુજબ ટ્યુબવેલની સંખ્યામાં વધારો કરવામાં આવે છે. વધુમાં, આ યોજના એક વૈકલ્પિક વિકલ્પ પૂરો પાડે છે જ્યાં ટ્યુબવેલ ઇન્સ્ટોલ કરવું શક્ય નથી.\nવીમા સુવિધા (સક્રિય માછીમારો માટે જૂથ અકસ્માત વીમા માટે):-\nઆ યોજના માછીમારોને અથવા મૃત્યુ અથવા કાયમી સંપૂર્ણ વિકલાંગતાના કિસ્સામાં 50,000 રુપિયા રાજ્યો અથવા કેન્દ્રશાસિત પ્રદેશો સાથે લાઇસન્સ પ્રાપ્ત અથવા ઓળખી અથવા નોંધાયેલ પ્રદાન કરે છે. ઉપરાંત, આ યોજના આંશિક કાયમી અપંગતા માટે ₹25,000 પ્રદાન કરે છે. અહીં, વીમા કવચ 12 મહિના માટે ચાલુ રહેશે, અને FISHCOPFED પોલિસી લેશે. ઉપરાંત, આ યોજના હેઠળ, અસરગ્રસ્ત માછીમારોએ ₹15 (માથા દીઠ) નું વાર્ષિક પ્રીમિયમ ચૂકવવું પડશે. અહીં, કેન્દ્ર સરકાર 50% ચૂકવશે, અને રાજ્ય સરકાર બાકીની 50% સબસિડી ગ્રાન્ટ-ઇન-એઇડ તરીકે ચૂકવશે. કેન્દ્રશાસિત પ્રદેશોના કિસ્સામાં, કેન્દ્ર સરકાર 100% પ્રીમિયમ વહન કરશે. બીજી તરફ, જે રાજ્યો/કેન્દ્રશાસિત પ્રદેશોએ FISHCOPFED દ્વારા સક્રિય માછીમારો માટે આ જૂથ અકસ્માત વીમામાં સબ્સ્ક્રાઇબ કર્યું છે, તેઓને સહાયનો કેન્દ્રીય હિસ્સો (કેન્દ્રશાસિત પ્રદેશો માટે 100% પ્રીમિયમ) સીધો જ FISHCOPFED દ્વારા મળશે અને રાજ્યો/UT દ્વારા નહીં.\nબચત કમ રાહત:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના આગળ બચત કમ રાહત યોજના ઓફર કરે છે. આ યોજના ઘટક દરિયાઈ માછીમારો પાસેથી વર્ષમાં 8 મહિના માટે ₹75 એકત્રિત કરે છે. રાજ્ય અને કેન્દ્ર સરકાર દ્વારા 50:50ના ધોરણે અલગ કરવા માટે આપવામાં આવેલી ₹600ની સમાન રકમ સાથે મેળ કરવા માટે કુલ ₹600 એકત્રિત કરવાની જરૂર છે. જો કોઈ માછીમારો ચૂકવણી કરવામાં નિષ્ફળ જશે, તો સત્તાવાળાઓ ચોથા મહિનાના અંતે વ્યાજ સાથે ચૂકવેલ રકમ પરત કરશે. ઉપરાંત, 'દુર્બળ મહિનાઓ'ની જોગવાઈઓ દરિયાકાંઠાના વિસ્તાર અથવા દરિયાઈ વિસ્તારથી અલગ અલગ હોય છે, જે ફિશકોપફેડ સંપૂર્ણપણે નક્કી કરે છે. હવે જ્યારે વ્યક્તિઓ માછીમારો માટેની આ સરકારી યોજના, એટલે કે માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના વિશે જાણે છે, ત્યારે તેઓ ભંડોળ મેળવે છે અને પોતાનું ઘર બાંધે છે.\nપાત્રતા:-\nઅંતર્દેશીય માછીમારો માટે પાત્રતા માપદંડ\n1. દરિયાકાંઠાના વિસ્તારોમાં રહેતા માછીમારો અને જેમની સાથે સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ સત્તાવાર રીતે લાઇસન્સ મેળવ્યું છે તેઓ આ યોજના માટે પાત્ર છે.\n2. માછીમારોની ઉંમર 60 વર્ષથી ઓછી હોવી જોઈએ.3. અરજદાર માછીમારો બીપીએલ (ગરીબી રેખા નીચે) કેટેગરીના હોવા જોઈએ.\n4. તેઓ અંદરથી પૂર્ણ-સમયની પ્રવૃત્તિઓમાં રોકાયેલા હોવા જોઈએ.\n--દરિયાઈ માછીમારો માટે પાત્રતા માપદંડ રાજ્ય, કેન્દ્રશાસિત પ્રદેશો અને ફિશકોપફેડ હેઠળ કામ કરતા તમામ દરિયાઈ માછીમારો માછીમારો માટેની આ સરકારી યોજના માટે પાત્ર છે. જો કે, અન્ય પાત્રતા પરિમાણો છે જે દરિયાઈ માછીમારોએ પૂર્ણ કરવા આવશ્યક છે. આમાં શામેલ છે: -\n1.તેમના સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ દરિયાઈ માછીમારોને સત્તાવાર રીતે લાઇસન્સ આપવું આવશ્યક છે.\n2.તેઓએ પોતાને સમુદ્રમાં પૂર્ણ-સમયની પ્રવૃત્તિઓમાં સામેલ કરવું જોઈએ.\n3.તેઓ વેલ્ફેર સોસાયટી અથવા ફેડરેશન અથવા કોઓપરેટિવ સોસાયટીના સભ્ય હોવા જોઈએ.\n4. મહેરબાની કરીને નોંધ કરો કે ફિશકોપફેડ હેઠળના માછીમારો માત્ર વીમા ઘટક હેઠળ ઉપલબ્ધ ભંડોળનો લાભ લઈ શકે છે.\n*અરજી પ્રક્રિયા:-\nઑફલાઇન મોડ સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજનાના અમલીકરણને પૂર્ણ કરે છે. કાર્યકારી અને ભંડોળ ફાળવણી પ્રક્રિયાઓ નીચે મુજબ છે.\nપગલું-1: માછીમારી માટેની આ સરકારી યોજના માટે અરજી કરવા પાત્ર માછીમારોએ તેમની નજીકની ફિશકોપફેડ ઓફિસની મુલાકાત લેવાની રહેશે.\nપગલું-2: આગળ, એસોસિએશનના પ્રમુખ અથવા સચિવ યોગદાન એકત્ર કરશે અને તેને મત્સ્યોદ્યોગ નિયામક દ્વારા પસંદ કરાયેલ રાષ્ટ્રીયકૃત બેંક ખાતાઓમાં મોકલશે.\nપગલું-3: પછી, રાજ્ય અને કેન્દ્ર સરકાર માછીમારોના યોગદાનને તેમના માટે ફાળવેલ રકમ સાથે મેળ ખાય છે.\nપગલું-4: એકવાર આ યોજના પરિપક્વતા સુધી પહોંચે, સત્તાવાળાઓ કુલ ઉપાર્જિત વ્યાજ સાથે ભંડોળ પરત કરશે.\n--દસ્તાવેજો જરૂરી અરજી:- \nચોક્કસ ફોર્મેટમાં અરજદારની પત્ની સાથેનો ફોટોગ્રાફ (જો પરિણીત હોય) \nવેસલ રજીસ્ટ્રેશન સર્ટિફિકેટ (ફિશરીઝ ડિરેક્ટોરેટ દ્વારા યોગ્ય રીતે જારી કરવામાં આવે છે) \nવર્તમાન નેટ લાયસન્સ પેમેન્ટ રસીદ\nપ્રોફેશનલ કમ રેસિડેન્શિયલ સર્ટિફિકેટ\nરેશન કાર્ડ કોપી \nઆવકનું પ્રમાણપત્ર\nફોટોગ્રાફ\n",
    "fisherman": "માછીમારોની રાષ્ટ્રીય યોજના"
}