{
    "select": "ભાષા પસંદ કરો",
    "intro1 title": "કૃષિ મિત્રમાં આપનું સ્વાગત છે",
    "select language": "કૃપા કરીને ભાષા પસંદ કરો",
    "lenguage button": "ભાષા પસંદ કરો",
    "intro2 title": "વિક્રેતાઓ સાથે જોડાઓ",
    "add mobile": "કૃપા કરીને તમારો મોબાઈલ નંબર ઉમેરો",
    "phone verification": "ફોન નંબર આપો",
    "login intro": "અમે પ્રારંભ કરીએ તે પહેલાં અમારે તમારા ફોનને રજીસ્ટર કરવાની જરૂર છે!",
    "otp verification": "ઓટીપી આપો",
    "otp intro": "અમે શરૂ કરીએ તે પહેલાં અમારે તમારો ઓટીપી  રજીસ્ટર કરવાની જરૂર છે!",
    "submit": "આગળ વધો",
    "tempreture": "તમારા વિસ્તારનું તાપમાન : ",
    "crop doctor": "પાક ડૉક્ટર",
    "doctor login": "ડૉક્ટર લૉગિન",
    "crop doctor info": "ચિત્રો સબમિટ કરો અને તમારા પાક માટે ઉકેલ મેળવો.",
    "take picture": "ફોટો પાડો",
    "add crop detail": "પાકની વિગતો ઉમેરો",
    "select infection": "તમારા ક્ષેત્રમાં ચેપનું સ્તર પસંદ કરો",
    "edit profile": "પ્રોફાઇલ સંપાદિત કરો",
    "low": "નીચું",
    "medium": "મધ્યમ",
    "high": "ઉચ્ચ",
    "news": "સમાચાર",
    "expert articles": "નિષ્ણાતના લેખો",
    "government": "સરકારી યોજનાઓ",
    "events": "બનાવ",
    "crop details": "પાક વિગતો",
    "name": "તમારું નામ",
    "corn": "મકાઈ",
    "cotton": "કપાસ",
    "tomato": "ટામેટા",
    "wheat": "ઘઉં",
    "bengal gram": "ચણાની દાળ",
    "onion": "ડુંગળી",
    "hotpepper": "મરચું",
    "rice": "ચોખા",
    "cabbage": "કોબી",
    "cauliflower": "ફૂલકોબી",
    "potato": "બટાકા",
    "cucumber": "કાકડી",
    "brinjal": "રીંગણ",
    "okra": "ભીંડો",
    "radish": "મૂળો",
    "groundnut": "મગફળી",
    "sorghum": "જુવાર",
    "pearl millet": "બાજરી",
    "soyabean": "સોયાબિન",
    "green gram": "લીલા ચણા",
    "fisherman detail": "માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના એ કેન્દ્રીય પ્રાયોજિત યોજના છે જે માછીમારોને નાણાકીય સહાય પૂરી પાડે છે. તેઓ આનો ઉપયોગ મનોરંજન અને કામ બંને હેતુઓ માટે ઘરો અને કોમ્યુનિટી હોલ બનાવવા માટે કરી શકે છે. વધુમાં, આ યોજના હેઠળ મેળવેલ રકમ દ્વારા, માછીમારો ટ્યુબવેલ સ્થાપિત કરી શકે છે.\n--ઉદ્દેશ્યો:-\n1. માછીમારોને પાયાની સુવિધાઓ જેવી કે આવાસ, કોમ્યુનિટી હોલ, પીવાના પાણી માટે ટ્યુબવેલ પ્રદાન કરો.\n2. માછીમારો અને તેમના પરિવારોની નાણાકીય અને સામાજિક સિક્યોરિટીઝની ખાતરી કરો.\n3. માછીમારોના જીવનધોરણને અપગ્રેડ કરો.\n4. માછીમારોને અદ્યતન તકનીકી તકનીકોમાં શિક્ષિત અને તાલીમ આપો જેથી તેઓ માછીમારીની વૈજ્ઞાનિક રીતો શીખી શકે\n.લાભો:-\nમાછીમારો માટે આ સરકારી યોજના જે સુવિધાઓ અને લાભો આપે છે તે અહીં છે -\nઆવાસની સુવિધા:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના માછીમારોને ઘરો બાંધવા માટેની સુવિધાઓ પ્રદાન કરે છે. કોઈ ચોક્કસ ગામમાં ઘરો બાંધવા માટે કોઈ ઉપલી મર્યાદા નથી કારણ કે તે સંપૂર્ણપણે વસવાટ કરતા માછીમારોની સંખ્યા પર આધારિત છે. આ યોજના દ્વારા રાજ્યો તમામ માછીમારોમાં ઘરોનું સમાન વિતરણ સુનિશ્ચિત કરે છે. ઉપરાંત, આ સરકાર સમર્થિત યોજના 35 ચોરસ મીટરની અંદર બેઝ એરિયા સાથે ઘરનું બાંધકામ નક્કી કરે છે. ઉપરાંત, કિંમત ₹75,000 થી વધુ ન હોવી જોઈએ.\nસામાન્ય સુવિધાનું નિર્માણ:-\nઆ સરકાર સમર્થિત યોજના અમુક કિસ્સાઓમાં સમુદાય હોલનું નિર્માણ સુનિશ્ચિત કરે છે જો ગામમાં 75 થી વધુ મકાનો હોય. આ યોજના 200 ચોરસ મીટરના બેઝ એરિયા સાથે કોમ્યુનિટી હોલ (બે શૌચાલય અને એક ટ્યુબવેલ સાથે) બાંધશે. અને 2 લાખની અંદર. માછીમારો આ કોમ્યુનિટી હોલનો ઉપયોગ મેન્ડિંગ શેડ અને ડ્રાયિંગ યાર્ડ તરીકે કરી શકે છે.\nશુધ્ધ પીવાના પાણીની ખાતરી:-આ યોજના દર 20 ઘરો માટે એક ટ્યુબવેલ ઓફર કરે છે. તેમજ જરૂરિયાત મુજબ ટ્યુબવેલની સંખ્યામાં વધારો કરવામાં આવે છે. વધુમાં, આ યોજના એક વૈકલ્પિક વિકલ્પ પૂરો પાડે છે જ્યાં ટ્યુબવેલ ઇન્સ્ટોલ કરવું શક્ય નથી.\nવીમા સુવિધા (સક્રિય માછીમારો માટે જૂથ અકસ્માત વીમા માટે):-\nઆ યોજના માછીમારોને અથવા મૃત્યુ અથવા કાયમી સંપૂર્ણ વિકલાંગતાના કિસ્સામાં 50,000 રુપિયા રાજ્યો અથવા કેન્દ્રશાસિત પ્રદેશો સાથે લાઇસન્સ પ્રાપ્ત અથવા ઓળખી અથવા નોંધાયેલ પ્રદાન કરે છે. ઉપરાંત, આ યોજના આંશિક કાયમી અપંગતા માટે ₹25,000 પ્રદાન કરે છે. અહીં, વીમા કવચ 12 મહિના માટે ચાલુ રહેશે, અને FISHCOPFED પોલિસી લેશે. ઉપરાંત, આ યોજના હેઠળ, અસરગ્રસ્ત માછીમારોએ ₹15 (માથા દીઠ) નું વાર્ષિક પ્રીમિયમ ચૂકવવું પડશે. અહીં, કેન્દ્ર સરકાર 50% ચૂકવશે, અને રાજ્ય સરકાર બાકીની 50% સબસિડી ગ્રાન્ટ-ઇન-એઇડ તરીકે ચૂકવશે. કેન્દ્રશાસિત પ્રદેશોના કિસ્સામાં, કેન્દ્ર સરકાર 100% પ્રીમિયમ વહન કરશે. બીજી તરફ, જે રાજ્યો/કેન્દ્રશાસિત પ્રદેશોએ FISHCOPFED દ્વારા સક્રિય માછીમારો માટે આ જૂથ અકસ્માત વીમામાં સબ્સ્ક્રાઇબ કર્યું છે, તેઓને સહાયનો કેન્દ્રીય હિસ્સો (કેન્દ્રશાસિત પ્રદેશો માટે 100% પ્રીમિયમ) સીધો જ FISHCOPFED દ્વારા મળશે અને રાજ્યો/UT દ્વારા નહીં.\nબચત કમ રાહત:-\nમાછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના આગળ બચત કમ રાહત યોજના ઓફર કરે છે. આ યોજના ઘટક દરિયાઈ માછીમારો પાસેથી વર્ષમાં 8 મહિના માટે ₹75 એકત્રિત કરે છે. રાજ્ય અને કેન્દ્ર સરકાર દ્વારા 50:50ના ધોરણે અલગ કરવા માટે આપવામાં આવેલી ₹600ની સમાન રકમ સાથે મેળ કરવા માટે કુલ ₹600 એકત્રિત કરવાની જરૂર છે. જો કોઈ માછીમારો ચૂકવણી કરવામાં નિષ્ફળ જશે, તો સત્તાવાળાઓ ચોથા મહિનાના અંતે વ્યાજ સાથે ચૂકવેલ રકમ પરત કરશે. ઉપરાંત, 'દુર્બળ મહિનાઓ'ની જોગવાઈઓ દરિયાકાંઠાના વિસ્તાર અથવા દરિયાઈ વિસ્તારથી અલગ અલગ હોય છે, જે ફિશકોપફેડ સંપૂર્ણપણે નક્કી કરે છે. હવે જ્યારે વ્યક્તિઓ માછીમારો માટેની આ સરકારી યોજના, એટલે કે માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજના વિશે જાણે છે, ત્યારે તેઓ ભંડોળ મેળવે છે અને પોતાનું ઘર બાંધે છે.\nપાત્રતા:-\nઅંતર્દેશીય માછીમારો માટે પાત્રતા માપદંડ\n1. દરિયાકાંઠાના વિસ્તારોમાં રહેતા માછીમારો અને જેમની સાથે સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ સત્તાવાર રીતે લાઇસન્સ મેળવ્યું છે તેઓ આ યોજના માટે પાત્ર છે.\n2. માછીમારોની ઉંમર 60 વર્ષથી ઓછી હોવી જોઈએ.3. અરજદાર માછીમારો બીપીએલ (ગરીબી રેખા નીચે) કેટેગરીના હોવા જોઈએ.\n4. તેઓ અંદરથી પૂર્ણ-સમયની પ્રવૃત્તિઓમાં રોકાયેલા હોવા જોઈએ.\n--દરિયાઈ માછીમારો માટે પાત્રતા માપદંડ રાજ્ય, કેન્દ્રશાસિત પ્રદેશો અને ફિશકોપફેડ હેઠળ કામ કરતા તમામ દરિયાઈ માછીમારો માછીમારો માટેની આ સરકારી યોજના માટે પાત્ર છે. જો કે, અન્ય પાત્રતા પરિમાણો છે જે દરિયાઈ માછીમારોએ પૂર્ણ કરવા આવશ્યક છે. આમાં શામેલ છે: -\n1.તેમના સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોએ દરિયાઈ માછીમારોને સત્તાવાર રીતે લાઇસન્સ આપવું આવશ્યક છે.\n2.તેઓએ પોતાને સમુદ્રમાં પૂર્ણ-સમયની પ્રવૃત્તિઓમાં સામેલ કરવું જોઈએ.\n3.તેઓ વેલ્ફેર સોસાયટી અથવા ફેડરેશન અથવા કોઓપરેટિવ સોસાયટીના સભ્ય હોવા જોઈએ.\n4. મહેરબાની કરીને નોંધ કરો કે ફિશકોપફેડ હેઠળના માછીમારો માત્ર વીમા ઘટક હેઠળ ઉપલબ્ધ ભંડોળનો લાભ લઈ શકે છે.\n*અરજી પ્રક્રિયા:-\nઑફલાઇન મોડ સંબંધિત રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો માછીમારોના કલ્યાણની રાષ્ટ્રીય યોજનાના અમલીકરણને પૂર્ણ કરે છે. કાર્યકારી અને ભંડોળ ફાળવણી પ્રક્રિયાઓ નીચે મુજબ છે.\nપગલું-1: માછીમારી માટેની આ સરકારી યોજના માટે અરજી કરવા પાત્ર માછીમારોએ તેમની નજીકની ફિશકોપફેડ ઓફિસની મુલાકાત લેવાની રહેશે.\nપગલું-2: આગળ, એસોસિએશનના પ્રમુખ અથવા સચિવ યોગદાન એકત્ર કરશે અને તેને મત્સ્યોદ્યોગ નિયામક દ્વારા પસંદ કરાયેલ રાષ્ટ્રીયકૃત બેંક ખાતાઓમાં મોકલશે.\nપગલું-3: પછી, રાજ્ય અને કેન્દ્ર સરકાર માછીમારોના યોગદાનને તેમના માટે ફાળવેલ રકમ સાથે મેળ ખાય છે.\nપગલું-4: એકવાર આ યોજના પરિપક્વતા સુધી પહોંચે, સત્તાવાળાઓ કુલ ઉપાર્જિત વ્યાજ સાથે ભંડોળ પરત કરશે.\n--દસ્તાવેજો જરૂરી અરજી:- \nચોક્કસ ફોર્મેટમાં અરજદારની પત્ની સાથેનો ફોટોગ્રાફ (જો પરિણીત હોય) \nવેસલ રજીસ્ટ્રેશન સર્ટિફિકેટ (ફિશરીઝ ડિરેક્ટોરેટ દ્વારા યોગ્ય રીતે જારી કરવામાં આવે છે) \nવર્તમાન નેટ લાયસન્સ પેમેન્ટ રસીદ\nપ્રોફેશનલ કમ રેસિડેન્શિયલ સર્ટિફિકેટ\nરેશન કાર્ડ કોપી \nઆવકનું પ્રમાણપત્ર\nફોટોગ્રાફ\n",
    "fisherman": "માછીમારોની રાષ્ટ્રીય યોજના",
    "vaya vandana detail": "પ્રધાન મંત્રી વય વંદના યોજના:\nપ્રધાનમંત્રી વય વંદના યોજના (PMVVY) એ ફક્ત 60 વર્ષ અને તેથી વધુ વયના વરિષ્ઠ નાગરિકો માટે પેન્શન યોજના છે. આ યોજના હેઠળ મહત્તમ રોકાણ મર્યાદા વરિષ્ઠ નાગરિક દીઠ રૂ. 15 લાખ છે.\nઆ યોજના એકસાથે ખરીદી કિંમત ચૂકવીને ખરીદી શકાય છે. પેન્શનર પેન્શનની રકમ અથવા ખરીદી કિંમત પસંદ કરી શકે છે.\n--પેન્શનના વિવિધ પ્રકારો હેઠળ લઘુત્તમ અને મહત્તમ ખરીદી કિંમતો નીચે મુજબ હશે:\nપેન્શનની પદ્ધતિ - લઘુત્તમ ખરીદી કિંમત - મહત્તમ ખરીદી કિંમત\nવાર્ષિક - રૂ. . 1,44,578/- રૂ. 14,45,783/-\nઅર્ધવાર્ષિક - રૂ. 1,47,601/- રૂ. 14,76,015/-\nત્રિમાસિક - રૂ. 1,49,068/- રૂ. 14,90,683/-\nમાસિક - રૂ. 1,50,000/- રૂ. 15,00,000/-\n* વસૂલવામાં આવતી ખરીદી કિંમત નજીકના રૂપિયામાં પૂર્ણ કરવામાં આવશે.\n--પેન્શન ચુકવણીની રીત:\nપેન્શન ચુકવણીની રીતો માસિક, ત્રિમાસિક, અર્ધ-વાર્ષિક અને વાર્ષિક છે. પેન્શનની ચુકવણી NEFT અથવા આધાર સક્ષમ ચુકવણી સિસ્ટમ દ્વારા થશે. પેન્શનનો પ્રથમ હપ્તો 1 વર્ષ, 6 મહિના, 3 મહિના અથવા 1 મહિના પછી પેન્શન ચુકવણીની પદ્ધતિના આધારે ચૂકવવામાં આવશે. એટલે કે અનુક્રમે વાર્ષિક, અર્ધવાર્ષિક, અથવા માસિક.\nમફત લુક પીરિયડ: જો કોઈ પોલિસીધારક પોલિસીથી સંતુષ્ટ ન હોય, તો તે વાંધાઓનું કારણ દર્શાવતી પોલિસી રસીદની તારીખથી 15 દિવસની અંદર (જો આ પોલિસી ઓનલાઈન ખરીદવામાં આવે તો 30 દિવસ)ની અંદર પોલિસી પરત કરી શકે છે. ફ્રી લુક પિરિયડમાં રિફંડ કરાયેલી રકમ એ પોલિસીધારક દ્વારા સ્ટેમ્પ ડ્યુટી અને ચૂકવવામાં આવેલા પેન્શન માટેના શુલ્કને બાદ કર્યા પછી જમા કરાયેલ ખરીદી કિંમત છે, જો કોઈ હોય તો.\n-- લાભો\nવળતરનો દર\nPMVVY યોજના સબસ્ક્રાઇબર્સને ખાતરીપૂર્વક વળતર પ્રદાન કરે છે. 10 વર્ષ માટે 7% થી 9% નો દર. \n(સરકાર વળતરનો દર નક્કી કરે છે અને તેમાં સુધારો કરે છે)\nપેન્શનની રકમ\nન્યૂનતમ પેન્શન\nરૂ. 1,000/- દર મહિને\nરૂ. 3,000/- પ્રતિ ક્વાર્ટર\nરૂ.6,000/- પ્રતિ અર્ધ-વર્ષ\nરૂ.12,000/- પ્રતિ વર્ષ\nમહત્તમ પેન્શન\nરૂ. 10,000/-દર મહિને\nરૂ. 30,000/-પ્રતિ ક્વાર્ટર\nરૂ. 60,000/- પ્રતિ અર્ધ-વર્ષ\nરૂ. 1,20,000/- પ્રતિ વર્ષ\n--પરિપક્વતા લાભ\nઆખી મુદ્દલ રકમ (અંતિમ પેન્શન અને ખરીદી કિંમત સહિત) એકવાર 10 વર્ષની પોલિસીની મુદત પૂરી થઈ જાય પછી ચૂકવવામાં આવશે. પેન્શન ચુકવણી: પેન્શન 10 વર્ષની પોલિસી મુદત દરમિયાન પસંદ કરેલ આવર્તન (માસિક, ત્રિમાસિક, અર્ધવાર્ષિક અથવા વાર્ષિક) અનુસાર દરેક સમયગાળાના અંતે ચૂકવવાપાત્ર છે.\n--મૃત્યુ લાભ\n10 વર્ષની મુદત દરમિયાન કોઈપણ સમયે પેન્શનરનું મૃત્યુ થવા પર, ખરીદ કિંમત કાયદેસરના વારસદારો/નોમિનીઓને પરત કરવામાં આવશે.\n* આત્મહત્યા: આત્મહત્યાની ગણતરી અને સંપૂર્ણ પર કોઈ બાકાત રહેશે નહીં ખરીદીની કિંમત ચૂકવવાપાત્ર રહેશે.\n--લોન બેનિફિટ\nઆપાતકાલીન પરિસ્થિતિઓને આવરી લેવા માટે ત્રણ વર્ષ પછી ખરીદી કિંમતના 75% સુધીની લોન મેળવી શકાય છે. જો કે, સરકાર દ્વારા સમયાંતરે સમયાંતરે નિર્ધારિત કરેલ લોનની રકમ માટે વ્યાજનો દર વસૂલવામાં આવશે અને લોનનું વ્યાજ પૉલિસી હેઠળ ચૂકવવાપાત્ર પેન્શનની રકમમાંથી વસૂલવામાં આવશે.\n--સરેન્ડર વેલ્યુ\nઆ સ્કીમ દરમિયાન સમય પહેલા બહાર નીકળવાની મંજૂરી આપે છે. અસાધારણ સંજોગોમાં પોલિસીની મુદત જેમ કે જ્યારે પેન્શનરને પોતાની અથવા જીવનસાથીની કોઈપણ ગંભીર/ટર્મિનલ બીમારીની સારવાર માટે પૈસાની જરૂર હોય. ખરીદી કિંમતના 98% નું સમર્પણ મૂલ્ય આવા કિસ્સાઓમાં પેન્શનરને ચૂકવવાપાત્ર રહેશે.\n--અરજી પ્રક્રિયાઓનલાઇન\nLICની સત્તાવાર વેબસાઇટ https://licindia.in/ પર લોગ ઓન કરો 'ઓનલાઈન નીતિઓ ખરીદો' પર ક્લિક કરો વિકલ્પ અને પૃષ્ઠ નીચે સ્ક્રોલ કરીને 'અહીં ક્લિક કરો' બટન પર ક્લિક કરો. 'By Policy Online' શીર્ષક હેઠળ 'Pradhan Manti Vaya વંદના યોજના' વિકલ્પ પર ક્લિક કરો.\nએક નવું પેજ ખુલશે. 'ઓનલાઈન ખરીદવા માટે ક્લિક કરો' વિકલ્પ પર ક્લિક કરો.\nસંપર્ક વિગતો દાખલ કરો અને 'આગળ વધો' બટન પર ક્લિક કરો.\nઅરજી ફોર્મ ભરો.\nઓનલાઈન અરજી સબમિટ કરો, વિનંતી મુજબ દસ્તાવેજો અપલોડ કરો અને 'સબમિટ' પર ક્લિક કરો. નોંધણી પૂર્ણ કરવા માટે બટન. અથવા PMVVY માટે UMANG એપ્લિકેશનની લિંક પર ક્લિક કરો અને ખરીદી નીતિ વિકલ્પનો ઉપયોગ કરો.\nલિંક - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name= પ્રધાન% 20Mantri%20Vaya%20Vandana%20Yojana\n--દસ્તાવેજો જરૂરી\nઆધાર કાર્ડ\nબેંક ખાતાની વિગતો\nઆધાર કાર્ડ\nPAN કાર્ડ\nઉંમરનો પુરાવો\nસરનામાનો પુરાવો\nઆવકનો પુરાવો\nદસ્તાવેજો જે દર્શાવે છે કે અરજદાર પાસે ફરીથી નોકરી છે\n",
    "vaya vandana": "પ્રધાન મંત્રી વય વંદના યોજના",
    "csc detail": "સામાન્ય સેવા કેન્દ્ર કેવી રીતે ખોલવું:-\nતેને લગતી માહિતી 'ભારત સરકારના ઇલેક્ટ્રોનિક્સ અને માહિતી ટેકનોલોજી મંત્રાલય' દ્વારા પ્રકાશિત કરવામાં આવી હતી, વધુ વિગતો માટે તમે વેબસાઇટ https://www.csc.gov પર જઈ શકો છો. માં.\nસામાન્ય સેવા કેન્દ્ર ખોલવાનો મુખ્ય ઉદ્દેશ્ય ગામમાં રહેતા લોકોને તમામ સુવિધાઓનો લાભ આપવાનો છે.\nસામાન્ય સેવા કેન્દ્રો વીમા સેવાઓ, પાસપોર્ટ સેવાઓ, પેન્શન સેવાઓ, રાજ્ય વીજળી, જન્મ/મૃત્યુના લાભો આપી શકે છે. પ્રમાણપત્રો, શૈક્ષણિક સેવાઓ વગેરે.\n--સામાન્ય સેવા કેન્દ્ર ખોલવા માટે પાત્રતા માપદંડ:-\n1. અરજદાર સ્થાનિક વ્યક્તિ હોવો જોઈએ.\n2. તેની ઉંમર 18 વર્ષથી વધુ હોવી જોઈએ.\n3. અરજદાર ધોરણ 10 લાયક અથવા સમકક્ષ હોવો આવશ્યક છે.\n4. તે સ્થાનિક ભાષામાં નિપુણ હોવો જોઈએ\n5. તેને અંગ્રેજી અને કોમ્પ્યુટરનું મૂળભૂત જ્ઞાન હોવું જોઈએ.\n--જરૂરી દસ્તાવેજો:-\n1. આધાર કાર્ડ\n2. શાળા છોડવાનું પ્રમાણપત્ર\n3. મેટ્રિકનું પ્રમાણપત્ર\n4. માન્ય બોર્ડ અથવા સંસ્થામાંથી ડિગ્રી\n5. પાસપોર્ટ\n6. રાશન મેગેઝિન\n7. મતદાર કાર્ડ\n8. ડ્રાઇવિંગ લાઇસન્સ\n--વર્કસાઇટ સૂચનાઓ: -\n1. 00-150 ચોરસ મીટરનો રૂમ.\n2. પોર્ટેબલ જનરેટર સેટ સાથે UPS સાથે 2 કમ્પ્યુટર\n3. બે પ્રિન્ટર\n4. 512 MB RAM\n5. 120 GB હાર્ડ ડિસ્ક ડ્રાઇવ\n6. ડિજિટલ કેમેરા / વેબ કેમેરા\n7. વાયર્ડ / વાયરલેસ / v-sat કનેક્ટિવિટી\n8. બેંકિંગ સેવાઓ માટે બાયોમેટ્રિક / IRIS પ્રમાણીકરણ સ્કેનર.\n9. Cd/DVD ડ્રાઇવ\nકોમન સર્વિસ સેન્ટર માટે અરજી કરવા માટે https://www.csc.gov.in./ વેબસાઈટની મુલાકાત લો.\n--લાભ:-\nસરકાર દ્વારા જાળવવામાં આવતા દરેક કામ માટે ફી તમને સીધી ચૂકવવાપાત્ર રહેશે.",
    "csc": "સામાન્ય સેવા કેન્દ્ર કેવી રીતે ખોલવું"
}