{
  "select": "भाषा चुने",
  "intro1 title": "कृषि मित्र में आपका स्वागत है",
  "select language": "कृपया भाषा चुनें",
  "lenguage button": "भाषा चुने",
  "intro2 title": "विक्रेताओं से जुड़ें",
  "add mobile": "कृपया अपना मोबाइल नंबर जोड़ें",
  "phone verification": "फ़ोन नंबर दीजिए",
  "login intro": "शुरू करने से पहले हमें आपका फ़ोन पंजीकृत करना होगा!",
  "otp verification": "ओटीपी दीजिए",
  "otp intro": "शुरू करने से पहले हमें आपका ओटीपी पंजीकृत करना होगा!",
  "submit": "आगे बढ़ीए ",
  "tempreture": "आपके क्षेत्र का तापमान है :",
  "crop doctor": "फसल डॉकटर",
  "doctor login": "डॉक्टर लॉगिन",
  "crop doctor info": "चित्र जमा करें और अपनी फसलों के लिए समाधान प्राप्त करें।",
  "take picture": "एक तस्वीर लो",
  "add crop detail": "फसल विवरण जोड़ें",
  "select infection": "अपने क्षेत्र में संक्रमण के स्तर का चयन करें",
  "edit profile": "प्रोफ़ाइल संपादित करें",
  "who": "चुनें कि आप कौन हैं?",
  "farmer": "किसान",
  "admin": "व्यवस्थापक",
  "low": "कम",
  "medium": "मध्यम",
  "high": "उच्च",
  "news": "समाचार",
  "expert articles": "विशेषज्ञ के लेख",
  "government": "सरकारी योजनाएं",
  "events": "आयोजन",
  "crop details": "फसल विवरण",
  "name": "आपका नाम",
  "kg": "कि.ग्रा.",
  "tap": "अधिक देखने के लिए दबाएँ",
  "update name": "नाम परिवर्तन करें",
  "update": "परिवर्तन करें",
  "logout": "लॉग आउट",
  "price": "कीमत",
  "corn": "भुट्टा",
  "cotton": "कपास",
  "tomato": "टमाटर",
  "wheat": "गेहूँ",
  "bengal gram": "बचना दाल",
  "onion": "प्याज",
  "hotpepper": "मिर्च",
  "rice": "चावल",
  "cabbage": "पत्ता गोभी",
  "cauliflower": "फूलगोभी",
  "potato": "आलू",
  "cucumber": "खीरा",
  "brinjal": "बैंगन",
  "okra": "भिंडी",
  "radish": "मूली",
  "groundnut": "मूंगफली",
  "sorghum": "ज्वार",
  "pearl millet": "बाजरा",
  "soyabean": "सोयाबीन",
  "green gram": "हरा चना",
  "mandi": "मंडी",
  "enter date" : "दिनांक दर्ज करें",
  "acres" : "एकड़",
  "select picture" : "फोटो पसंद करे",
  "upload" : "फोटो अपलोड करें",
  "fisherman detail": "मछुआरों के कल्याण की राष्ट्रीय योजना\nमछुआरों के कल्याण की राष्ट्रीय योजना एक केंद्र प्रायोजित योजना है जो मछुआरों को वित्तीय सहायता प्रदान करती है। वे इनका उपयोग मनोरंजन और कार्य दोनों उद्देश्यों के लिए घरों और सामुदायिक हॉलों के निर्माण के लिए कर सकते हैं। आगे इस योजना के तहत मिलने वाली राशि से मछुआरे नलकूप लगा सकते हैं।\nउद्देश्य-\n1. मछुआरों को आवास, सामुदायिक भवन, पीने के पानी के लिए नलकूप जैसी बुनियादी सुविधाएं उपलब्ध कराना।\n2. मछुआरों और उनके परिवारों की वित्तीय और सामाजिक सुरक्षा सुनिश्चित कराना।\n3. मछुआरों के जीवन स्तर को उन्नत कराना।\n4. मछुआरों को उन्नत तकनीकी तकनीकों में शिक्षित और प्रशिक्षित कराना ताकि वे मछली पकड़ने के वैज्ञानिक तरीके सीख सकें।\nफ़ायदे\nआवास सुविधा\nमछुआरों के कल्याण की राष्ट्रीय योजना मछुआरों को घर बनाने की सुविधा प्रदान करती है। किसी विशेष गाँव में घर बनाने की कोई ऊपरी सीमा नहीं है क्योंकि यह पूरी तरह से रहने वाले मछुआरों की संख्या पर निर्भर करता है। इस योजना के माध्यम से राज्य के सभी मछुआरों के बीच घरों का समान वितरण सुनिश्चित करते हैं। इसके अलावा, यह सरकार समर्थित योजना 35 वर्ग मीटर के भीतर आधार क्षेत्र के साथ घर निर्माण को निर्धारित करती है। साथ ही, लागत ₹ 75,000 से अधिक नहीं होनी चाहिए।\nसामान्य सुविधा का निर्माण\nइसके तहत जिस गाँव में 75 से अधिक घर होंगे वहाँ एक सामुदायिक हॉल का निर्माण सुनिश्चित करती है। यह योजना 200 वर्ग मीटर के आधार क्षेत्र के साथ एक सामुदायिक हॉल (दो शौचालय और एक नलकूप के साथ) का निर्माण करेगी, कुल लागत 2 लाख के तक मछुआरे इस सामुदायिक हॉल का उपयोग मरम्मत शेड और सुखाने के यार्ड के रूप में कर सकते हैं।\nस्वच्छ पेयजल का आश्वासन\nयह योजना प्रत्येक 20 घरों के लिए एक नलकूप प्रदान करती है। साथ ही जरूरत के हिसाब से नलकूपों की संख्या बढ़ाई जाती है। इसके अलावा, यह योजना एक वैकल्पिक विकल्प प्रदान करती है जहां ट्यूबवेल की स्थापना संभव नहीं है।\nबीमा सुविधा\n(सक्रिय मछुआरों के लिए समूह दुर्घटना बीमा के लिए) यह योजना मृत्यु या स्थायी विकलांगता के मामले में मछुआरों या लाइसेंस प्राप्त या पहचान या राज्यों या केंद्र शासित प्रदेश के साथ पंजीकृत ₹50,000 प्रदान करती है। साथ ही, यह योजना आंशिक / स्थायी विकलांगता के लिए 25,000 रुपये प्रदान करती है।\nयहां, बीमा कवर 12 महीने तक जारी रहेगा और FISHCOPFED एक पॉलिसी निकालेगा। साथ ही, इस योजना के तहत, प्रभावित मछुआरों को ₹15 (प्रति व्यक्ति) के वार्षिक प्रीमियम का भुगतान करना होगा। इसमें केंद्र सरकार 50% और शेष 50% राज्य सरकार अनुदान के रूप में देगी। केंद्र शासित प्रदेशों के मामले में केंद्र सरकार 100% प्रीमियम वहन करेगी।\nदूसरी ओर, वे राज्य/संघ राज्य क्षेत्र, जिन्होंने सक्रिय मछुआरों के लिए FISHCOPFED के माध्यम\nसे इस समूह दुर्घटना बीमा की सदस्यता ली है, उन्हें सीधे FISHCOPFED के माध्यम से सहायता का एक केंद्रीय हिस्सा (संघ शासित प्रदेशों के लिए 100% प्रीमियम) मिलेगा न कि राज्यों/संघ राज्य क्षेत्रों के माध्यम से।\nबचत सह राहत\nमछुआरों के कल्याण की राष्ट्रीय योजना एक बचत सह राहत योजना प्रदान करती है। यह योजना एक वर्ष में 8 महीने के लिए समुद्री मछुआरों से 75 रूपए एकत्र करता है। राज्य और केंद्र सरकार द्वारा 50:50 के आधार पर 600/600 रूपये का अनुदान करेगी, यदि कोई मछुआरा भुगतान करने में विफल रहता है, तो अधिकारी चौथे महीने के अंत में भुगतान की गई राशि को ब्याज सहित वापस कर देंगे। इसके अलावा, 'दूसरे महीने' के प्रावधान तटीय क्षेत्र या समुद्री क्षेत्र से भिन्न होते हैं, जो कि FISHCOPFED पूरी तरह से तय करता है।\nअब जब लोगों को मछुआरों के लिए सरकार की इस योजना, यानी मछुआरों के कल्याण की राष्ट्रीय योजना के बारे में पता चला है, तो वे धन का लाभ उठाते हैं और अपने स्वयं के घर बना सकते हैं।\nपात्रता\nअंतर्देशीय मछुआरों के लिए पात्रता मानदंड\n1. तटीय क्षेत्रों में रहने वाले मछुआरे और जिनके साथ संबंधित राज्यों और केंद्र शासित प्रदेशों ने आधिकारिक तौर पर लाइसेंस प्राप्त किया है, वे इस योजना के लिए पात्र हैं।\n2. मछुआरों की आयु 60 वर्ष से कम होनी चाहिए।\n3. आवेदक मछुआरे बीपीएल (गरीबी रेखा से नीचे) श्रेणी के होने चाहिए।\n4. उन्हें अंतर्देशीय पूर्णकालिक गतिविधियों में संलग्न होना चाहिए।\nसमुद्री मछुआरों के लिए पात्रता मानदंड\nसभी समुद्री मछुआरे जो राज्य, केंद्र शासित प्रदेशों और FISHCOPFED के तहत काम करते हैं, वे मछुआरों के लिए इस सरकारी योजना के लिए पात्र हैं। हालांकि, अन्य पात्रता मानदंड हैं जिन्हें समुद्री मछुआरों को पूरा करना होगा। इसमें शामिल है-\n1. उनके संबंधित राज्यों और केंद्र शासित प्रदेशों को आधिकारिक तौर पर समुद्री मछुआरों को\nलाइसेंस होना चाहिए।\n2. उन्हें समुद्र में पूर्णकालिक गतिविधियों में खुद को शामिल करना चाहिए।\n3. उन्हें वेलफेयर सोसाइटी या फेडरेशन या कोऑपरेटिव सोसाइटी का सदस्य होना चाहिए।\n4. कृपया ध्यान दें कि FISHCOPFED के तहत मछुआरे केवल बीमा घटक के तहत उपलब्ध धन का लाभ उठा सकते हैं।\nआवेदन प्रक्रियाः ऑफलाइन मोड\nसंबंधित राज्य और केंद्र शासित प्रदेश मछुआरों के कल्याण की राष्ट्रीय योजना के कार्यान्वयन को पूरा करते हैं। कार्य और निधि आवंटन प्रक्रियाएं इस प्रकार हैं।\nचरण-1: मत्स्य पालन के लिए इस सरकारी योजना के लिए आवेदन करने के लिए योग्य मछुआरों को अपने निकटतम FISHCOPFED कार्यालय में जाना होगा।\nचरण-2: इसके बाद, संघ के अध्यक्ष या सचिव से योगदान एकत्र करें और इसे मत्स्य निदेशक द्वारा चयनित राष्ट्रीयकृत बैंक खातों में भेज दें।\nचरण-3: फिर, राज्य और केंद्र सरकार मछुआरों के लिए आवंटित योगदान का मिलान करती हैं। चरण-4: एक बार जब यह योजना परिपक्वता तक पहुँच जाती है, तो अधिकारी कुल अर्जित ब्याज के साथ धन वापस कर देंगे।\nआवश्यक दस्तावेज़\nविशिष्ट प्रारूप में आवेदन\nपति/पत्नी के साथ आवेदक का फोटो (यदि विवाहित हो)\nपोत पंजीकरण प्रमाण पत्र (मत्स्य निदेशालय द्वारा विधिवत जारी)\nवर्तमान शुद्ध लाइसेंस भुगतान रसीद\nव्यावसायिक सह आवासीय प्रमाण पत्र\nराशन कार्ड कॉपी\nआय प्रमाण पत्र\nफोटो\n",
  "fisherman": "मछुआरों की राष्ट्रीय योजना",
  "vaya vandana detail": "प्रधानमंत्री वय वंदना योजना\nप्रधानमंत्री वय वंदना योजना (पीएमवीवीवाई) विशेष रूप से 60 वर्ष और उससे अधिक आयु के वरिष्ठ नागरिकों के लिए एक पेंशन योजना है। इस योजना के तहत अधिकतम निवेश सीमा प्रति वरिष्ठ नागरिक 15 लाख रुपये है।\nयोजना को एकमुश्त खरीद मूल्य का भुगतान करके खरीदा जा सकता है। पेंशनभोगी या तो पेंशन की राशि या खरीद मूल्य चुन सकता है।\n--पेंशन के विभिन्न तरीकों के तहत न्यूनतम और अधिकतम खरीद मूल्य निम्नानुसार होंगे:\nपेंशन का तरीका - न्यूनतम खरीद मूल्य - अधिकतम खरीद मूल्य\nवार्षिक - रुपये . 1,44,578/- रु. 14,45,783/-\nअर्धवार्षिक - रु. 1,47,601/- रु. 14,76,015/-\nत्रैमासिक - रु. 1,49,068/- रु. 14,90,683/-\nमासिक - रु. 1,50,000/- रु. 15,00,000/-\n* लिया जाने वाला खरीद मूल्य निकटतम रुपये के बराबर होगा।\n--पेंशन भुगतान का तरीका:\nपेंशन भुगतान के तरीके मासिक, त्रैमासिक, अर्ध-वार्षिक और वार्षिक हैं। पेंशन भुगतान एनईएफटी या आधार सक्षम भुगतान प्रणाली के माध्यम से होगा। पेंशन की पहली किस्त का भुगतान पेंशन भुगतान के तरीके यानी क्रमशः वार्षिक, अर्ध-वार्षिक, या मासिक के आधार पर खरीद की तारीख से 1 वर्ष, 6 महीने, 3 महीने या 1 महीने के बाद किया जाएगा।\nनिःशुल्क लुक अवधि: यदि कोई पॉलिसीधारक पॉलिसी से संतुष्ट नहीं है, तो वह आपत्तियों का कारण बताते हुए पॉलिसी प्राप्ति तिथि से 15 दिनों के भीतर (यदि यह पॉलिसी ऑनलाइन खरीदी गई है तो 30 दिन) एलआईसी को पॉलिसी वापस कर सकता है। फ्री लुक अवधि के भीतर वापस की जाने वाली राशि पॉलिसीधारक द्वारा स्टांप शुल्क और भुगतान की गई पेंशन, यदि कोई हो, के शुल्क में कटौती के बाद जमा की गई खरीद मूल्य है।\n--लाभ\nरिटर्न की दर\nपीएमवीवीवाई योजना ग्राहकों को एक सुनिश्चित रिटर्न प्रदान करती है 10 वर्षों के लिए 7% से 9% की दर। \n(सरकार रिटर्न की दर तय करती है और संशोधित करती है)\nपेंशन राशि\nन्यूनतम पेंशन\nरु. 1,000/- प्रति माह\nरु. 3,000/- प्रति तिमाही\nरु.6,000/- प्रति छमाही\nरु.12,000/- प्रति वर्ष\nअधिकतम पेंशन\nरु. 10,000/- प्रति माह\nरु. 30,000/-प्रति तिमाही\nरु. 60,000/- प्रति छमाही\nरु. 1,20,000/- प्रति वर्ष\n--परिपक्वता लाभ\n10 साल की पॉलिसी अवधि पूरी होने पर पूरी मूल राशि (अंतिम पेंशन और खरीद मूल्य सहित) का भुगतान किया जाएगा। पेंशन भुगतान: 10 साल की पॉलिसी अवधि के दौरान चुनी गई आवृत्ति (मासिक, त्रैमासिक, अर्ध-वार्षिक या वार्षिक) के अनुसार, प्रत्येक अवधि के अंत में पेंशन देय होती है।\n--मृत्यु लाभ\nपेंशनभोगी की मृत्यु पर 10 साल की अवधि के दौरान किसी भी समय, खरीद मूल्य कानूनी उत्तराधिकारियों/नामितों को वापस कर दिया जाएगा।\n* आत्महत्या: आत्महत्या की गिनती में कोई बहिष्करण नहीं होगा और पूर्ण खरीद मूल्य देय होगा।\n--ऋण लाभ\nआपात स्थिति को कवर करने के लिए तीन साल के बाद खरीद मूल्य का 75% तक का ऋण लिया जा सकता है। हालाँकि, ऋण राशि के लिए सरकार द्वारा आवधिक अंतराल पर निर्धारित ब्याज दर ली जाएगी और ऋण ब्याज की वसूली पॉलिसी के तहत देय पेंशन राशि से की जाएगी।\n--सरेंडर वैल्यू\nयोजना समय से पहले बाहर निकलने की अनुमति देती है असाधारण परिस्थितियों में पॉलिसी की अवधि, जैसे कि जब पेंशनभोगी को स्वयं या पति या पत्नी की किसी गंभीर/अंतिम बीमारी के इलाज के लिए धन की आवश्यकता होती है। ऐसे मामलों में खरीद मूल्य का 98% समर्पण मूल्य पेंशनभोगी को देय होगा।\n--आवेदन प्रक्रियाऑनलाइन\nएलआईसी की आधिकारिक वेबसाइट https://licindia.in/ पर लॉग इन करें, 'ऑनलाइन पॉलिसी खरीदें' पर क्लिक करें। विकल्प चुनें और पृष्ठ को नीचे स्क्रॉल करके 'यहां क्लिक करें' बटन पर क्लिक करें। 'ऑनलाइन पॉलिसी खरीदें' शीर्षक के तहत 'प्रधानमंत्री वय वंदना योजना' विकल्प पर क्लिक करें।\nएक नया पेज खुलेगा। 'ऑनलाइन खरीदने के लिए क्लिक करें' विकल्प पर क्लिक करें।\nसंपर्क विवरण दर्ज करें और 'आगे बढ़ें' बटन पर क्लिक करें।\nआवेदन पत्र भरें।\nऑनलाइन आवेदन जमा करें, अनुरोध के अनुसार दस्तावेज अपलोड करें और 'सबमिट' पर क्लिक करें। पंजीकरण पूरा करने के लिए बटन। या PMVVY के लिए UMANG एप्लिकेशन के लिंक पर क्लिक करें और खरीद नीति विकल्प का उपयोग करें।\nलिंक - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name=प्रधान% 20मंत्री%20वय%20वंदना%20योजना\n-आवश्यक दस्तावेज़\nआधार कार्ड\nबैंक खाता विवरण\nआधार कार्ड\nपैन कार्ड\nआयु का प्रमाण\nपते का प्रमाण\nआय का प्रमाण\nआवेदक के रोजगार से सेवानिवृत्त होने का संकेत देने वाले दस्तावेज़\n",
  "vaya vandana": "प्रधानमंत्री वय वंदना योजना",
  "csc detail": "कॉमन सर्विस सेंटर कैसे खोलें:-\nइससे संबंधित जानकारी 'भारत सरकार के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय' द्वारा प्रकाशित की गई थी, अधिक जानकारी के लिए आप वेबसाइट https://www.csc.gov पर जा सकते हैं। \nकॉमन सर्विस सेंटर खोलने का मुख्य उद्देश्य गांव में रहने वाले लोगों को सभी सुविधाओं का लाभ प्रदान करना है।\nकॉमन सर्विस सेंटर बीमा सेवाओं, पासपोर्ट सेवाओं, पेंशन सेवाओं, राज्य बिजली, जन्म/मृत्यु का लाभ प्रदान कर सकते हैं। प्रमाणपत्र, शैक्षणिक सेवाएं, आदि।\n--कॉमन सर्विस सेंटर खोलने के लिए पात्रता मानदंड:-\n1. आवेदक स्थानीय व्यक्ति होना चाहिए.\n2. उसकी आयु 18 वर्ष से अधिक होनी चाहिए.\n3. आवेदक को 10वीं कक्षा उत्तीर्ण या समकक्ष होना चाहिए।\n4. उसे स्थानीय भाषा में पारंगत होना चाहिए\n5. उसे अंग्रेजी और कंप्यूटर का बुनियादी ज्ञान होना चाहिए।\n--आवश्यक दस्तावेज:-\n1. आधार कार्ड\n2. स्कूल छोड़ने का प्रमाणपत्र\n3. मैट्रिकुलेशन प्रमाणपत्र\n4. किसी मान्यता प्राप्त बोर्ड या संस्थान से डिग्री\n5. पासपोर्ट\n6. राशन पत्रिका\n7. वोटर कार्ड\n8. ड्राइविंग लाइसेंस\n--कार्यस्थल निर्देश:-\n1. 00-150 वर्ग मीटर का एक कमरा.\n2. पोर्टेबल जनरेटर सेट के साथ यूपीएस के साथ 2 कंप्यूटर\n3. दो प्रिंटर\n4. 512 एमबी रैम\n5. 120 जीबी हार्ड डिस्क ड्राइव\n6. डिजिटल कैमरा/वेब कैमरा\n7. वायर्ड/वायरलेस/वी-सैट कनेक्टिविटी\n8. बैंकिंग सेवाओं के लिए बायोमेट्रिक/आईआरआईएस प्रमाणीकरण स्कैनर।\n9. सीडी/डीवीडी ड्राइव\nकॉमन सर्विस सेंटर के लिए आवेदन करने के लिए https://www.csc.gov.in./ वेबसाइट पर जाएं।\n--लाभ:-\nसरकार द्वारा संचालित प्रत्येक कार्य के लिए शुल्क सीधे आपको देय होगा। ।",
  "csc": "कॉमन सर्विस सेंटर कैसे खोलें",
  "agriculture infrastructure detail": "कृषि अवसंरचना निधि:-\nयह योजना पहली बार 'कृषि, सहयोग एवं किसान कल्याण विभाग, कृषि एवं किसान कल्याण मंत्रालय भारत सरकार' की वेबसाइट पर प्रकाशित की गई थी और अधिक जानकारी के लिए, आप 'https:/' पर जा सकते हैं। /pib.gov.in/PressReleasePage.aspx? PRID=1637221' वेबसाइट\nप्रधानमंत्री श्री नरेंद्र मोदी की अध्यक्षता में केंद्रीय मंत्रिमंडल ने इस योजना के बाद पूरे भारत में कृषि क्षेत्र में कृषि अवसंरचना कोष को मंजूरी दे दी है, एक माध्यम -फसल प्रबंधन के लिए व्यवहार्य परियोजनाओं में निवेश के लिए सावधि ऋण वित्तपोषण सुविधा उपलब्ध है। प्रदान किया जाएगा।\nयोजना के तहत बैंकों और वित्तीय संस्थानों द्वारा प्राथमिक कृषि ऋण समितियों (पीएसीएस), विपणन सहकारी समितियों, किसान उपज संगठनों (एफपीओ), स्वयं सहायता समूहों (एसएचजी), किसानों, संयुक्त देयता को एक लाख करोड़ रुपये दिए जाएंगे। समूहों (जेएलजी), बहुउद्देशीय को ऋण के रूप में प्रदान किया जाएगा। सहकारी समितियां, कृषि-उद्यमी, लघु उद्योग, एकत्रीकरण बुनियादी ढांचा प्रदाता, और केंद्रीय/राज्य संस्थान या स्थानीय निकाय प्रायोजित सार्वजनिक-निजी भागीदारी परियोजनाएं\nआने वाले चार वर्षों में ऋण वितरित किए जाएंगे। चालू वर्ष में 10,000 करोड़ रु. अगले तीन वित्तीय वर्षों में 30,000 करोड़।\n--लाभ:-\n•इस वित्तपोषण सुविधा के तहत सभी ऋणों पर रुपये की सीमा तक प्रति वर्ष 3% की ब्याज छूट होगी। 2 करोड़. यह छूट अधिकतम सात वर्षों के लिए उपलब्ध होगी।\n•इसके अलावा, क्रेडिट गारंटी फंड ट्रस्ट फॉर माइक्रो एंड स्मॉल एंटरप्राइजेज (सीजीटीएमएसई) योजना के तहत इस वित्तपोषण सुविधा से पात्र उधारकर्ताओं के लिए क्रेडिट गारंटी कवरेज उपलब्ध होगी। रु. 2 करोड़. इस कवरेज के लिए शुल्क का भुगतान सरकार द्वारा किया जाएगा।\n•एफपीओ के मामले में कृषि, सहयोग एवं किसान कल्याण विभाग (डीएसीएफडब्ल्यू) की एफपीओ प्रोत्साहन योजना के तहत बनाई गई सुविधा से क्रेडिट गारंटी का लाभ उठाया जा सकता है। •इस वित्तपोषण सुविधा के तहत पुनर्भुगतान के लिए अधिस्थगन न्यूनतम 6 महीने और अधिकतम 2 वर्ष के अधीन भिन्न हो सकता है।",
  "agriculture infrastructure": "कृषि अवसंरचना निधि",
  "pradhan Mantri Garib Kalyana detail": "प्रधानमंत्री गरीब कल्याण योजना (पीएम-जीकेएवाई)\nयह योजना पहली बार उपभोक्ता मामले, खाद्य और सार्वजनिक वितरण मंत्रालय की वेबसाइट पर प्रकाशित की गई थी और अधिक जानकारी के लिए, आप 'https:// dfpd.gov. पर जा सकते हैं। in/newsdetail.htm?264' वेबसाइट\nप्रधानमंत्री गरीब कल्याण अन्न योजना (पीएम-जीकेएवाई) आत्मनिर्भर भारत के हिस्से के रूप में प्रवासियों और गरीबों को मुफ्त खाद्यान्न की आपूर्ति करने वाली एक योजना है।\n--लाभ:-\nके दौरान अप्रैल-नवंबर 2020 की अवधि में, 80 करोड़ से अधिक लोगों को प्रति व्यक्ति/माह 5 किलोग्राम मुफ्त गेहूं/चावल के साथ-साथ प्रति माह प्रत्येक परिवार को 1 किलोग्राम मुफ्त साबुत चना प्रदान किया जाएगा। गेहूं 6 राज्यों/केंद्र शासित प्रदेशों, पंजाब, हरियाणा को आवंटित किया गया है। , राजस्थान, चंडीगढ़, दिल्ली और गुजरात और शेष राज्यों/केंद्रशासित प्रदेशों को चावल उपलब्ध कराया गया है।\n--पात्रता:-\nगरीबी रेखा से नीचे के परिवार - अंत्योदय अन्न योजना (एएवाई) और प्राथमिकता वाले परिवार (पीएचएच) श्रेणियां योजना के लिए पात्र होंगे। पीएचएच की पहचान राज्य सरकारों/केंद्र शासित प्रदेश प्रशासनों द्वारा उनके द्वारा विकसित मानदंडों के अनुसार की जाएगी। केंद्र सरकार द्वारा निर्धारित मानदंडों के अनुसार राज्यों/केंद्रशासित प्रदेशों द्वारा एएवाई परिवारों की पहचान की जानी है:\nविधवाओं या असाध्य रूप से बीमार व्यक्तियों या विकलांग व्यक्तियों या 60 वर्ष या उससे अधिक आयु के व्यक्तियों के नेतृत्व वाले परिवार जिनके पास आजीविका या सामाजिक समर्थन का कोई सुनिश्चित साधन नहीं है।\nविधवाएँ या असाध्य रूप से बीमार व्यक्ति या विकलांग व्यक्ति या 60 वर्ष या उससे अधिक आयु के व्यक्ति या एकल महिलाएँ या एकल पुरुष जिनके पास कोई पारिवारिक या सामाजिक समर्थन या निर्वाह का सुनिश्चित साधन नहीं है।\nसभी आदिम जनजातीय परिवार। भूमिहीन कृषि मजदूर, सीमांत किसान, ग्रामीण कारीगर/शिल्पकार जैसे कुम्हार, चर्मकार, बुनकर, लोहार, बढ़ई, झुग्गी-झोपड़ी में रहने वाले और अनौपचारिक क्षेत्र में दैनिक आधार पर अपनी आजीविका कमाने वाले व्यक्ति जैसे कुली, कुली, रिक्शा चालक, हाथ गाड़ी खींचने वाले। ग्रामीण और शहरी दोनों क्षेत्रों में फल और फूल विक्रेता, सपेरे, कचरा बीनने वाले, मोची, निराश्रित और अन्य समान श्रेणियां।\nएचआईवी पॉजिटिव व्यक्तियों के गरीबी रेखा से नीचे के सभी पात्र परिवार।\n--योजना तक कैसे पहुंचें:-\nआप अधिक विवरण जानने के लिए अपने नजदीकी राशन की दुकान से संपर्क कर सकते हैं।",
  "pradhan Mantri Garib Kalyana": "प्रधानमंत्री गरीब कल्याण योजना",
  "pradhan Mantri Kisan Mandhan detail": "प्रधानमंत्री किसान मानधन योजना (पीएमकेएमवाई)\nयह योजना पहली बार 'श्रम एवं रोजगार और कृषि एवं किसान कल्याण मंत्रालय' की वेबसाइट पर प्रकाशित की गई थी और अधिक जानकारी के लिए, आप 'https://maandhan.in/scheme/' पर जा सकते हैं। pmsym' वेबसाइट।\n--विवरण:-\nइस योजना के तहत सभी पात्र छोटे और सीमांत किसानों को 3,000 रुपये की मासिक पेंशन प्रदान की जाएगी। 18 से 40 वर्ष की आयु के किसान 55 रुपये से 200 रुपये के बीच मासिक योगदान का भुगतान करके योजना में शामिल होने के पात्र हैं।\n--पात्रता:-\n1. भारत का निवास\n2. कार्य की प्रकृति = किसान\n3. आयु >=18 वर्ष से <= 40 वर्ष\n4. 2 हेक्टेयर/4.94 एकड़ से कम भूमिधारक और जिनके नाम 01.08.2019 तक राज्यों/केंद्रशासित प्रदेशों के भूमि रिकॉर्ड में दिखाई देते हैं\n5। नौकरी का प्रकार सरकारी नहीं होना चाहिए\n6. प्रीमियम राशि शामिल होने की उम्र पर निर्भर करेगी\n7. मासिक आय 15,000 रुपये से अधिक नहीं होनी चाहिए\n--प्रक्रिया:-\n1. कोई भी सीएससी से संपर्क कर सकता है और अपना आधार नंबर, बचत बैंक खाता नंबर और मोबाइल नंबर प्रस्तुत कर सकता है या आवेदक दिए गए लिंक के माध्यम से इस योजना में भाग लेने के लिए स्वयं नामांकन कर सकता है: :https://maandhan.in/auth/login\n2। ऑनलाइन आवेदन भरें और इसे एक विशिष्ट आईडी के साथ डाउनलोड करें।\n3. ऑटो-डेबिट की अनुमति के लिए इस फॉर्म पर आवेदक को व्यक्तिगत रूप से हस्ताक्षर करना होगा।\n4. हस्ताक्षरित फॉर्म की स्कैन कॉपी एक घंटे में पोर्टल पर अपलोड करें.\n5. सब्सक्राइबर को पहली किस्त सीएससी पर नकद में देनी होगी या यदि स्वयं नामांकन कर रहा है, तो उसे ऑनलाइन भुगतान सेवा विकल्पों के माध्यम से पहली किस्त का भुगतान करना होगा।\n6. फिर बैंक किसी के बैंक से पहली किस्त काट लेता है और एलआईसी को विवरण भेजता है जो पेंशन खाता संख्या उत्पन्न करता है और ई-कार्ड के साथ एसएमएस जारी करता है।\n--लाभ:-\n60 वर्ष की आयु से 3,000 रुपये प्रति माह पेंशन\n",
  "pradhan Mantri Kisan Mandhan": "प्रधानमंत्री किसान मानधन योजना",
  "national family benefit detail": "राष्ट्रीय पारिवारिक लाभ योजना\nयह योजना पहली बार 'ग्रामीण विकास मंत्रालय' की वेबसाइट पर प्रकाशित हुई थी और अधिक जानकारी के लिए, आप 'http://nsap.nic.in/Guidelines/nfbs.pdf' वेबसाइट पर जा सकते हैं।\n --विवरण:-\nयह योजना परिवार की आजीविका चलाने वाले मुख्य परिवार के सदस्य की मृत्यु (प्राकृतिक या अन्यथा) की स्थिति में शोक संतप्त परिवार को वित्तीय सहायता प्रदान करती है।\n--योग्यता/आवश्यक दस्तावेज:-\n1 . राशन कार्ड अंत्योदय अन्न योजना / गरीबी रेखा से नीचे (पीला कार्ड)\n2. मृतक से क्या संबंध है = पत्नी/पति/बेटी/बेटा/माता/पिता\n3. निवास प्रमाण पत्र\n4. क्या वह व्यक्ति परिवार की आजीविका का मुख्य स्रोत था? = हाँ\n5. मृत्यु \n6. मृतक की उम्र 14 से 40 वर्ष तक होनी चाहिए\n--प्रक्रिया:-\n1. आवेदक को जिला समाज कल्याण अधिकारी से फॉर्म प्राप्त करना होगा\n2. इसके बाद उन्हें भरे हुए आवेदन पत्र को आवश्यक दस्तावेजों के साथ जिला समाज कल्याण अधिकारी के पास जमा करना होगा\n--ऑनलाइन मोड:-\n1. आवेदक को कॉमन सर्विस सेंटर पर जाना होगा या सरल पोर्टल के माध्यम से अनुरोध करना होगा।\n2. कॉमन सर्विस सेंटर से आवेदन के लिए आवेदक को एक यूजर आईडी बनानी होगी और आवेदन पत्र भरकर आवश्यक दस्तावेजों के साथ जमा करना होगा।\n--ध्यान दें:-\n* योजना का लाभ 1 के अंदर जमा करना होगा मृतक की मृत्यु का वर्ष।\n--लाभ:-\nरुपये की वित्तीय सहायता। 20,000\n",
  "national family benefit": "राष्ट्रीय पारिवारिक लाभ योजना",
  "work demand under detail": "मनरेगा के तहत काम की मांग:-\nयह योजना पहली बार 'ग्रामीण विकास मंत्रालय' की वेबसाइट पर प्रकाशित की गई थी और अधिक जानकारी के लिए, आप 'http://ruraldiksha.nic.in/RuralDashboard/GNREGA_New.aspx' वेबसाइट पर जा सकते हैं। \n--विवरण:-\nमनरेगा के तहत उन लोगों को काम की मांग करने का प्रावधान है जिनके पास मनरेगा पत्र है, जिसे मांग के 15 दिनों के भीतर उपलब्ध कराना होता है।\nयदि संबंधित संस्था उपलब्ध कराने में असमर्थ है 15 दिनों के भीतर काम करने पर, कर्मचारी बेरोजगारी भत्ता प्राप्त करने के लिए बाध्य है, जो पहले 30 दिनों के लिए न्यूनतम वेतन का 25% और शेष भत्ता अवधि के लिए न्यूनतम वेतन का 50% है। साथ ही, योजना के तहत काम करते समय श्रमिक की मृत्यु या स्थायी विकलांगता पर राज्य सरकार द्वारा निर्धारित राशि दी जाती है।\n--योग्यता:-\n1. निवास प्रमाण पत्र\n2. आयु 14 वर्ष से अधिक होनी चाहिए\n3. बेरोजगार हो जाओ\n--प्रक्रिया:-\n1. आवेदक को मनरेगा जॉब कार्ड (राष्ट्रीय ग्रामीण रोजगार गारंटी योजना) धारक होना चाहिए।\n* नया आवेदक संबंधित पंचायत कार्यालय में लिखित आवेदन जमा करके आवेदन कर सकता है।\n2. मनरेगा जॉब कार्ड धारकों को पंचायत सचिव द्वारा काम उपलब्ध कराया जाएगा\n3. पंचायत सचिव रखेंगे कर्मी का हिसाब\n4. कार्य स्थल पर 5 से अधिक लोग मौजूद नहीं होने चाहिए।\n--विशेष:- इन 5 लोगों को अपने बीच एक मीटर की शारीरिक दूरी भी बनाए रखनी होगी।\n--लाभ:- 20,100 रुपये तक (100 दिन) रोज़गार)\n",
  "work demand under": "मनरेगा के तहत काम की मांग",
  "indira gandhi national disability detail": "इंदिरा गांधी राष्ट्रीय विकलांगता पेंशन योजना:-\nयह योजना पहली बार 'सार्वजनिक सेवा प्रबंधन' वेबसाइट पर प्रकाशित हुई थी और अधिक जानकारी के लिए आप 'http://www.mpedistrict.gov.in/Public/ show.aspx' पर जा सकते हैं। ?param=DDaff/BgR2bbF0+zbd5TGbrkc TkfVah8PmhPJWU4c4aQUZez1JsXQAyrq8PWTav वेबसाइट।\n--विवरण:-\nयह योजना विकलांग नागरिकों को पेंशन के रूप में वित्तीय सहायता प्रदान करती है।\n--पात्रता:-\n1. न्यूनतम आयु सीमा: 18\n2. बीपीएल सूची 2002 के सभी बीपीएल उम्मीदवार इस योजना के लिए पात्र हैं।\n3. भारत का निवास\n4. 40% विकलांगता के साथ विकलांग\n--प्रक्रिया:-\n1. ग्रामीण क्षेत्रों में आवेदन करने के लिए, आवेदक को अपने समाज कल्याण विभाग या ग्राम प्रधान के कार्यालय में जाना होगा और शहरी क्षेत्रों में, आवेदक को अपने जिला समाज कल्याण अधिकारी के पास जाना होगा और एक आवेदन पत्र जमा करना होगा\n2. फिर उन्हें इसे भरना होगा और सभी दस्तावेजों के साथ आवेदन पत्र संबंधित तहसील समाज कल्याण अधिकारियों (ग्राम प्रधान कार्यालय / सरपंच / नंबरदार / नगर निगम आयुक्त) को जमा करना होगा। शहरी क्षेत्र का आवेदक सीधे संबंधित जिला समाज कल्याण अधिकारी को आवेदन जमा कर सकता है\n4. आवेदन की अधिकारियों द्वारा जांच या सत्यापन किया जाएगा\n5. इसके बाद समाज कल्याण विभाग लाभार्थियों की सिफारिश जिला समाज कल्याण अधिकारी को करेगा\n6. अंतिम मंजूरी जिला स्तरीय मंजूरी समिति (डीएलएससी) द्वारा की जाएगी\n7. यूपी ओएपी हेल्प लाइन टोल-फ्री नंबर - 18001036048, हेल्प लाइन टोल-फ्री नंबर - 18004190001\n*लाभार्थी का सत्यापन सालाना मई, जून महीने में होता है।\n--लाभ:-\nरुपये की मासिक पेंशन .500\n",
  "indira gandhi national disability": "इंदिरा गांधी राष्ट्रीय विकलांगता पेंशन योजना",
  "janani shishu suraksha detail": "जननी शिशु सुरक्षा कार्यक्रम (जेएसएसके):-\nयह योजना पहली बार 'राष्ट्रीय स्वास्थ्य पोर्टल' वेबसाइट पर प्रकाशित की गई थी और अधिक जानकारी के लिए, आप 'https://www.nhp.gov.in/ janani-shishu- पर जा सकते हैं। सुरक्षा-कार्यक्रम-jssk_pg/' वेबसाइट.\n--विवरण:- यह योजना विकलांग नागरिकों को पेंशन के रूप में वित्तीय सहायता प्रदान करती है।\n--पात्रता:-\n1. न्यूनतम आयु सीमा: 14 वर्ष\n2. बीपीएल सूची 2002 के सभी बीपीएल उम्मीदवार इस योजना के लिए पात्र हैं।\n3. निवास प्रमाण पत्र\n4. 40% विकलांगता के साथ विकलांग\n--प्रक्रिया:-\n1. ग्रामीण क्षेत्रों में आवेदन करने के लिए आवेदक को अपने समाज कल्याण विभाग या ग्राम प्रधान कार्यालय में जाना होगा और शहरी क्षेत्रों में आवेदक को अपने जिला समाज कल्याण अधिकारी कार्यालय से फॉर्म प्राप्त करना होगा और साथ ही तहसील के समाज कल्याण अधिकारियों (ग्राम) से संबंधित सभी दस्तावेजों के साथ आवेदन करना होगा। मुख्यालय/सरपंच/नंबरदार/नगर निगम आयुक्त) को जमा करना होगा।\n2. शहरी क्षेत्र का आवेदक सीधे जिला समाज कल्याण अधिकारी को आवेदन जमा कर सकता है\n3. अधिकारियों द्वारा आवेदन की जांच या सत्यापन किया जाएगा\n4. इसके बाद समाज कल्याण विभाग लाभार्थी की जानकारी जिला समाज कल्याण अधिकारी को उपलब्ध कराएगा।\n5. अंतिम मंजूरी जिला स्तरीय अनुमोदन समिति (डीएलएससी) द्वारा दी जाएगी\n6. अधिक जानकारी के लिए आप हेल्पलाइन टोल-फ्री नंबर - 18001036048, हेल्पलाइन टोल-फ्री नंबर - 18004190001 पर कॉल कर सकते हैं।\n--विशेष:-\n लाभार्थी सत्यापन मई, जून माह में किया जाता है।\n--लाभ :-\n500 रुपये मासिक पेंशन\n",
  "janani shishu suraksha": "जननी शिशु सुरक्षा कार्यक्रम",
  "a-Use of Biofertilizers in Agriculture detail": "कृषि में जैव उर्वरकों का उपयोग:- खेती के जैविक तरीके मिट्टी के स्वास्थ्य को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। ऐसे कई आसान तरीके हैं जिन्हें किसान अपना सकते हैं जैसे मिट्टी की उर्वरता बढ़ाने के लिए उपयुक्त जैव उर्वरकों का उपयोग करना।\nजैव उर्वरक क्या हैं - जीवाणु, कवक और शैवाल मूल के जीवित सूक्ष्मजीवों को जैव उर्वरक कहा जाता है। वैज्ञानिकों ने विशिष्ट मिट्टी और जलवायु परिस्थितियों से मेल खाने के लिए अनुसंधान के माध्यम से प्रभावी उपभेदों की पहचान की है। इन उपभेदों को प्रयोगशाला में भी बड़ी मात्रा में उत्पादित किया जा सकता है और किसानों को दिया जा सकता है। उन्हें वाहक के रूप में पीट या लिग्नाइट पाउडर जैसे माध्यमों में पैक किया जा सकता है ताकि उनके पास पर्याप्त लंबा शेल्फ जीवन हो।\nभारत में आम तौर पर उत्पादित जैव उर्वरकों की सूची 1. जीवाणु जैव उर्वरक: राइजोबियम, एज़ोस्पिरिलियम, एज़ोटोबैक्टर, फॉस्फोबैक्टीरिया। 2. शैवाल जैवउर्वरक: अजोला।\nइनोकुलेंट (200 ग्राम) के प्रत्येक पैकेट को 200 मिलीलीटर चावल के दलिया या गुड़ के घोल के साथ मिलाया जाता है। एक एकड़ के लिए आवश्यक बीजों को इनोकुलेंट्स की एक समान कोटिंग सुनिश्चित करने के लिए घोल में मिलाया जाता है, और फिर उन्हें 30 मिनट के लिए छाया में सुखाया जाता है। उपचारित बीज का उपयोग 24 घंटे के अंदर कर लेना चाहिए। इनोकुलेंट के एक पैकेज से 10 किलोग्राम बीज का उपचार किया जा सकता है।\nमृदा उपचार\n200 किलोग्राम खाद को सुझाए गए प्रत्येक जैवउर्वरक के 4 किलोग्राम के साथ मिलाया जाता है और मिश्रण को रात भर छोड़ दिया जाता है। बुआई या रोपण से पहले, इस मिश्रण को मिट्टी में मिला दिया जाता है।\nअंकुर जड़ डुबकी\nप्रत्यारोपित फसलों के लिए, इस तकनीक का उपयोग एक हेक्टेयर भूमि के लिए पांच पैकेट (1.0 किलोग्राम) इनोकुलेंट्स के साथ 40 लीटर पानी का उपयोग करके किया जा सकता है। पौधों को जड़ के सिरे पर 10 से 30 मिनट तक घोल में डुबाए रखने के बाद प्रत्यारोपित किया जाता है। अंकुर की जड़ को डुबाने के लिए, विशेष रूप से चावल के लिए, एज़ोस्पिरिलम का उपयोग किया जाता है।\nजैवउर्वरक के उपयोग के लिए सावधानियां\n• जैवउर्वरक को ठंडी और सूखी जगह (25-40 डिग्री सेल्सियस) में संग्रहित किया जाना चाहिए। सूर्य के प्रकाश के सीधे संपर्क से बचें।\n• इसे अनुशंसित खुराक के साथ विशिष्ट फसल के लिए निर्दिष्ट किया जाना चाहिए।\n•जैवउर्वरकों का एक पैकेट खरीदते समय उस फसल का नाम, जिसके लिए इरादा है, निर्माण की समाप्ति तिथि और निर्माण का नाम सुनिश्चित करें।\n• जैवउर्वरकों का उपयोग रासायनिक और जैविक उर्वरकों के पूरक के रूप में किया जाना चाहिए।\nउपभेदों की तैयारी: ( उदाहरण: राइजोबियम उपभेद)\nस्वस्थ पौधे राइजोस्फीयर से मिट्टी इकट्ठा करें और इसे सुखाएं, इसके बाद पीसें और क्रमिक तनुकरण के माध्यम से राइजोबियम का नमूना तैयार करें। स्टरलाइज़्ड मीडिया (मैनिटोल अगर मीडिया) को स्टरलाइज़्ड पेट्री प्लेट पर रखें और ठंडा करें। नमूने की कुछ बूंदें डालें और इसे 45 डिग्री सेल्सियस पर सेते हैं और जमने के बाद पेट्री डिश को घुमाएं और 4-5 दिनों में कल्चर प्राप्त करें। उसी संस्कृति को चारकोल (आधार सामग्री) में जोड़ा जा सकता है और विपणन किया जा सकता है या खेत के खेतों में लगाया जा सकता है। \nअज़ोला की खेती की प्रक्रिया:\n1.मेड़ पर ईंटों से 2m X 1m X 15 सेमी आकार का एक टैंक तैयार करें और टैंक के ऊपर पॉलिथीन शीट बिछा दें\n2. टैंक में 25 किलोग्राम साफ मिट्टी डालें और इसे पूरे तालाब में समान रूप से डालें और प्रति एकड़ 10 किलोग्राम रॉक फॉस्फेट डालें\n3. टंकी में 5 किलो गोबर मिलाएं.\n4. टैंक में पानी की गहराई 15 सेमी बनाए रखें।\n5. तालाब में प्रति वर्ग मीटर 500 ग्राम एजोला कल्चर डालें।\n6. रोएंदार कैटरपिलर जैसे कीट के हमले को कम करने के लिए कार्बोफ्यूरान 3जी ग्रेन्यूल्स को 2-4 ग्राम प्रति एम2 की दर से लगाएं।\n7. 1-2 सप्ताह के बाद एजोला तालाब को पूरी तरह से ढक देगा और यह कटाई के लिए तैयार है। 8. प्रतिदिन 1-2 किलोग्राम अजोला की कटाई की जा सकती है। टैंक से ¼ पानी निकालें और 2 सप्ताह में एक बार ताज़ा पानी भरें\n3. पुरानी आधार मिट्टी को हटा दें और टैंक में नई मिट्टी डालें\n 4. टैंक को हर 6 महीने में एक बार खाली करना होगा और नई संस्कृति के साथ खेती फिर से शुरू करनी होगी।\n5. तापमान 25-35 डिग्री सेल्सियस और पीएच 5.5 से 7 के बीच बनाए रखें\nएज़ोला का उपयोग:\nएज़ोला को चावल की रोपाई के एक से तीन दिन बाद 100 ग्राम/वर्ग मीटर (500 किलोग्राम/एकड़) की दर से लगाया जाता है और गुणा करने के लिए छोड़ दिया जाता है। 25 से 30 दिनों के लिए. पहली निराई के बाद, अजोला के पत्तों को मिट्टी में एकीकृत किया जा सकता है।\n- अजोला को पशु के नियमित आहार में 2-2.5 किलोग्राम अजोला प्रति पशु की मात्रा में जोड़ा जा सकता है या अन्य चारे के साथ 1:1 के अनुपात में दिया जा सकता है। .\nकिसानों के लिए जैव उर्वरकों की उपलब्धता:\nसभी प्रकार के जैव उर्वरक निकटतम कृषि विज्ञान केंद्रों (केवीके) पर उपलब्ध हैं। आजकल सभी जैव उर्वरक ऑनलाइन साइटों पर भी उपलब्ध हैं।\nकिसानों के लिए जैव उर्वरक की उपलब्धता:\nसभी प्रकार के जैव उर्वरक निकटतम कृषि विज्ञान केंद्रों (केवीके) पर उपलब्ध हैं। आजकल सभी जैव उर्वरक ऑनलाइन साइटों पर भी उपलब्ध हैं।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया होगा और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Use of Biofertilizers in Agriculture": "कृषि में जैव उर्वरकों का उपयोग",
  "a-Uses of solar power detail": "कृषि में सौर ऊर्जा का उपयोग:-\nभारत एक कृषि प्रधान देश है और अधिकांश उद्योग कृषि से आने वाले कच्चे माल पर निर्भर हैं, इसलिए देश की बढ़ती आबादी के लिए भोजन और कई अन्य वस्तुएं कृषि से ही आती हैं, जो एक कठिन कार्य है. कृषि में उपयोग होने वाले उपकरणों के उपयोग के लिए अधिक बिजली की आवश्यकता होती है, लेकिन आज भी गाँव के दूरदराज के हिस्सों में बिजली की आवश्यकता को पूरा करना एक कठिन कार्य है। देश की आवश्यकता के अनुसार हमें अधिकांश बिजली कोयले से चलने वाले कारखानों से प्राप्त होती है, लेकिन ये स्रोत सीमित हैं और वायु प्रदूषण का भी कारण बनते हैं। सरकार कुछ समय से पवन ऊर्जा को बढ़ावा दे रही है, लेकिन इसका रखरखाव महंगा है और यह हर क्षेत्र के लिए उपयुक्त नहीं है। इसलिए, अब सरकार किसानों के हित के लिए सौर ऊर्जा पर अधिक ध्यान केंद्रित कर रही है, यह कम खर्चीला और रखरखाव में आसान है, जिसे खेत, घर की छत या किसी भी खेत में आसानी से स्थापित किया जा सकता है, जिससे बिजली की समस्या दूर हो जाती है। स्थायी समाधान किया जा रहा है, भारत एक उष्णकटिबंधीय देश है जहां लगभग पूरे वर्ष पर्याप्त सूर्य की रोशनी उपलब्ध रहती है। साथ ही, केंद्र और राज्य सरकारें सौर ऊर्जा संयंत्र स्थापित करने के लिए कई योजनाओं के माध्यम से किसानों को वित्तीय सहायता प्रदान कर रही हैं।\nसौर ऊर्जा क्या है\nसौर ऊर्जा का उपयोग कृषि क्षेत्र में क्रांतिकारी बदलाव लाने में सक्षम है, जो कई मायनों में मूल्यवान जल संसाधनों को बचाने, बिजली पर निर्भरता कम करने, बिजली की लागत बचाने और यहां तक ​​कि एक अतिरिक्त राजस्व स्रोत बनने में मदद करता है। यह संभव है कुछ लोगों का मानना ​​है कि सौर ऊर्जा का उपयोग केवल प्रकाश व्यवस्था या घरेलू जरूरतों को पूरा करने के लिए किया जा सकता है, लेकिन आज हम आपको कृषि क्षेत्र में सौर ऊर्जा के अन्य उपयोगी उपयोगों के बारे में जानकारी दे रहे हैं जो आपके लिए बहुत उपयोगी है। उपयोगी होगा।\n1 सौर ऊर्जा संचालित जल पंप\nकई स्थानों पर जहां बिजली की आपूर्ति सीमित है या अनुपलब्ध है या मौसम पर निर्भर है, सौर जल पंप बहुत उपयोगी हो सकते हैं। सौर पंप सिंचाई और अन्य उद्देश्यों के लिए जलाशयों और नहरों से खेतों तक पानी उपलब्ध कराने के लिए सौर ऊर्जा का उपयोग करते हैं, जिससे बिजली कटौती पर निर्भरता कम हो जाती है और समय और धन की बचत होती है, जो किसानों के लिए आर्थिक रूप से सहायक है। इस प्रकार के उपयोग के लिए बिजली को बैटरी में संग्रहित किया जाता है जिसे इन्वर्टर द्वारा दिन या रात में कभी भी उपयोग किया जा सकता है। इस बिजली का उपयोग पानी की आपूर्ति के लिए पंप चलाने में कुशलतापूर्वक किया जा सकता है। 7.5 एचपी सोलर डीसी सबमर्सिबल वॉटर पंप को सीधे सौर ऊर्जा द्वारा संचालित किया जा सकता है। सौर पैनल बिजली उत्पन्न करते हैं, जिसका उपयोग मोटर को बिजली देने के लिए किया जाता है। क्योंकि जल पंप की मोटर प्रत्यक्ष धारा पर चलती है, इस प्रकार के पंप को सौर इन्वर्टर की आवश्यकता नहीं होती है। एक कुएं के पंप को चलाने के लिए आवश्यक सौर पैनलों की संख्या उस कुएं के पंप के एचपी पर निर्भर करती है।आरपीएस सिस्टम में 1/2 एचपी पंप के लिए केवल 2 सौर पैनलों की आवश्यकता से लेकर 5 एचपी के लिए लगभग 20 सौर पैनलों की आवश्यकता होती है।\n2 पानी और कमरे का तापमान:-\nभारत में, पशुपालन और डेयरी संचालन एक माध्यमिक व्यवसाय के रूप में किया जाता है कृषि के साथ, लेकिन देश के विभिन्न हिस्सों में अलग-अलग मौसम की स्थिति इस व्यवसाय के लिए एक चुनौती है, क्योंकि अधिकांश पशुपालन और डेयरी कार्य बंद संरचनाओं में किए जाते हैं। इसलिए, संचालन के लिए उचित तापमान और वायु गुणवत्ता महत्वपूर्ण है। बंद डेयरी संरचनाओं की छत पर सौर पैनल स्थापित करके, गर्मी के मौसम में तापमान को कम करने के लिए सौर ऊर्जा से चलने वाले पंखे, हीटर और यहां तक ​​कि कूलर का भी उपयोग किया जा सकता है, दिन के दौरान केवल पंखे या हीटर ही चलाए जा सकते हैं। 10 किलो वोल्ट बिजली की आवश्यकता होती है जिसकी लागत लगभग 12 लाख रुपये होती है जो 40% सब्सिडी के बाद लगभग 7 लाख रुपये होती है। अगर मौसम के हिसाब से गर्म पानी चाहिए तो 100 लीटर पानी का हीटर 15 से 17 हजार रुपये में मिल जाता है, जिसमें 15% तक की छूट मिल सकती है. जिसके लिए किसान वर्तमान में लकड़ी या कोयले का उपयोग करते हैं जिससे वायु प्रदूषण होता है और समय भी बर्बाद होता है। सौर ऊर्जा संचालित हीटिंग सिस्टम का उपयोग करके, किसान आसानी से बिजली बिल पर होने वाली लागत बचा सकते हैं। और आवश्यकतानुसार तापमान नियंत्रण प्रणालियों का प्रभावी ढंग से उपयोग कर सकते हैं।\n3. फसलों और अनाजों को सुखाना\nकिसानों द्वारा सदियों से फसलों और अनाजों को सुखाने के लिए सूरज की रोशनी का उपयोग किया जाता रहा है, हालांकि यह पूरी तरह से मुफ़्त, व्यवहार्य तरीका है जिसे आसानी से नियोजित किया जा सकता है, लेकिन इससे फसलों को हवा, फफूंदी का खतरा रहता है। कीड़ों आदि के संपर्क में आने और उन्हें प्रदूषित करने से। सोलर ड्रायर का उपयोग फसलों, सब्जियों और फलों से नमी की मात्रा को खत्म करने के लिए किया जाता है।सोलर ड्रायर में सीमेंट, जिंक आयरन, ईंट और प्लाईवुड जैसी आसानी से उपलब्ध और सस्ती सामग्री से बना एक बॉक्स होता है। बॉक्स की ऊपरी सतह पारदर्शी सिंगल और डबल-लेयर ग्लास शीट से ढकी हुई है, जिसकी आंतरिक सतह आने वाली सूरज की किरणों को अवशोषित करने के लिए काली रखी जाती है। ये बक्से इस तरह से काम करते हैं कि ये अंदर की ऊर्जा को बाहर नहीं निकलने देते और जैसे ही अंदर की हवा गर्म होती है, यह स्वाभाविक रूप से ऊपर उठती है और बक्से के अंदर ट्रे में रखे फलों, सब्जियों और फसलों से नमी निकलती है।, जब तापमान बढ़ता है डिब्बे के अंदर तापमान बढ़ता है, गर्म हवा कांच के पास की जगह छोड़ती है और ताजी हवा नीचे से तेजी से अंदर आती है और यह प्रक्रिया जारी रहती है। आज प्रौद्योगिकी में प्रगति के साथ, ऐसे सौर ड्रायर हैं जो अधिकतम सौर ऊर्जा का उपयोग करने और इसे एक बंद कंटेनर में केंद्रित करने में मदद कर सकते हैं जहां ट्रे का उपयोग उपज को सुखाने के लिए किया जाता है। यह प्रणाली कम समय और किसी भी मौसम में प्रक्रिया को पूरा करने की अनुमति देती है।\n4. ग्रीन हाउस प्रबंधन\nव्यावसायिक ग्रीनहाउस का उपयोग अधिक लाभ के लिए या कठोर जलवायु में कुछ फसलों और पौधों को उगाने के लिए किया जाता है, जहां, उपयुक्त परिस्थितियों में, वे गर्मी के बजाय प्रकाश के लिए सूर्य के प्रकाश का उपयोग करते हैं। वे अपनी आजीविका के लिए तेल और गैस पर निर्भर हैं। सौर ग्रीनहाउस हीटिंग सिस्टम का उपयोग आवश्यक प्रकाश व्यवस्था प्रदान करने और उचित तापमान बनाए रखने दोनों के लिए किया जाता है। सौर ग्रीनहाउस में ऊर्जा एकत्र करने के लिए एक सौर पैनल और ऊर्जा को संग्रहीत करने के लिए एक बैटरी होती है। इसमें इन्सुलेशन भी है जो ठंडे दिनों और रातों के दौरान गर्माहट बनाए रखने में मदद करता है। यदि आप 10,000 वर्ग फुट ग्रीनहाउस स्थान का संचालन करते हैं, तो आपको अपनी बिजली की आपूर्ति के लिए 27 3-फीट x 5-फीट सौर पैनलों की आवश्यकता होगी।अगर आप 2 किलोवाट का सोलर पैनल लगा रहे हैं तो इसकी लागत लगभग 1.20 लाख रुपये आएगी. लेकिन अगर आपको सरकार की ओर से इस पर 40 प्रतिशत सब्सिडी मिलती है, तो आपकी लागत कम होकर 72 हजार रुपये हो जाएगी और आपको सरकार की ओर से 48,000 रुपये की सब्सिडी मिलेगी।\n5. सौर ऊर्जा से चलने वाले कोल्ड स्टोरेज\nकई जगहों पर खेतों में कोल्ड स्टोरेज की कमी के कारण किसानों को भारी नुकसान का सामना करना पड़ता है। या फिर अगर कोल्ड स्टोरेज है भी तो बिजली कटौती के कारण वे सुविधा का लाभ नहीं उठा पाते हैं. दरअसल, इन कोल्ड स्टोरेज को दिन/रात चलाने के लिए काफी बिजली की जरूरत होती है, जो कई इलाकों में उपलब्ध नहीं है. कोल्ड स्टोरेज के माध्यम से किसान किसी भी विपरीत परिस्थिति में अपने उत्पादों को लंबे समय तक सुरक्षित रख सकते हैं। सौर ऊर्जा संचालित कोल्ड स्टोरेज इस समस्या से निपटने में मदद करेगा। उपयोग की जाने वाली प्रशीतन प्रणालियों में सौर पैनलों से जुड़ी बैटरियों से बिजली की निरंतर आपूर्ति हो सकती है, जहां दिन के दौरान सीधे बिजली की आपूर्ति की जा सकती है और रात में संग्रहीत ऊर्जा से बिजली की आपूर्ति की जा सकती है। सौर ऊर्जा संचालित कोल्ड स्टोरेज 3 प्रकार के होते हैं छोटे कोल्ड स्टोरेज: जिसका उपयोग व्यक्तिगत उद्देश्यों के लिए किया जाता है • मध्यम कोल्ड स्टोरेज: छोटे समूहों में या सामुदायिक स्तर पर उपयोग किया जाता है। बड़े कोल्ड स्टोरेज: बड़े पैमाने के व्यवसायों के लिए उपयोग किया जाता है 10 मीट्रिक टन के कोल्ड स्टोरेज के लिए 5 से 6 किलोवाट सौर पैनलों की आवश्यकता होती है। कुछ राज्य सरकारें छोटे और मध्यम कोल्ड स्टोरेज स्थापित करने की लागत पर 50 प्रतिशत तक सब्सिडी दे रही हैं। राज्य सरकार ने छोटे कूलिंग चैंबर बनाने की इकाई लागत 13 लाख रुपये तय की है, जिस पर 50 प्रतिशत सब्सिडी दी जा रही है. सौर ऊर्जा एक कभी न ख़त्म होने वाला संसाधन है और यह गैर-नवीकरणीय संसाधनों का सबसे अच्छा प्रतिस्थापन है, और सौर ऊर्जा पर्यावरण के लिए भी फायदेमंद है क्योंकि यह पर्यावरण को प्रदूषित नहीं करती है। चूंकि सौर ऊर्जा एक गैर-नवीकरणीय ऊर्जा संसाधन है।इसलिए, भारत जैसे देशों में जहां ऊर्जा उत्पादन महंगा है, तो ये संसाधन सबसे अच्छा विकल्प हैं जो सस्ते हैं और लंबे समय तक उपयोगी हैं।\nराज्य सरकार और केंद्र सरकार संयुक्त रूप से सौर ऊर्जा संयंत्र स्थापित करने के लिए कई योजनाएं चला रही हैं, जैसे जैसे कृषि विभाग मध्य प्रदेश सूर्य रायथा, प्रधानमंत्री किसान ऊर्जा सुरक्षा, पीएम कुसुम योजना, जिसका किसान सीधा लाभ उठा सकते हैं। और अधिक जानकारी के लिए आप हमारे 'सरकारी योजना' अनुभाग में जानकारी प्राप्त कर सकते हैं।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Uses of solar power": "कृषि में सौर ऊर्जा का उपयोग",
  "a-Importance of Crop Rotation detail": "पैदावार बढ़ाने में फसल चक्र का महत्व:-\nक्या आप अपनी फसल में बार-बार उकठा और अन्य पत्ती धब्बों जैसी बीमारियों का सामना कर रहे हैं? फसल चक्रण से प्रमुख बीमारियों की घटनाओं को कम करने में मदद मिल सकती है। सब्जी और खेतों की फसलों में खरपतवार और कीटों के प्रबंधन के लिए फसल चक्रण भी एक महत्वपूर्ण रणनीति है। फसल चक्रित करने से पौधों को पोषण लाभ भी मिलता है और मिट्टी का स्वास्थ्य भी बना रहता है। फसल चक्रण के लाभ:-\nरोग प्रबंधन एक ही परिवार से संबंधित फसलों को एक चक्रीय समूह के रूप में माना जा सकता है क्योंकि वे एक ही तरह की कई बीमारियों और कीटों के लिए अतिसंवेदनशील होते हैं। समान पोषक तत्वों की आवश्यकताएं साझा करें। यदि एक ही फसल उगाई जाए तो इस प्रकार की बीमारियों की संख्या में गिरावट नहीं हो सकती है।लेकिन फसल चक्र उनके विकास को धीमा करके बीमारियों को नियंत्रण में रखने में मदद कर सकता है।\nनेमाटोड प्रबंधन\nकई पौधे रोगजनक नेमाटोड मिट्टी से उत्पन्न होते हैं और फसल चक्र के साथ उन्हें प्रबंधित किया जा सकता है। नेमाटोड, रूट-नॉट नेमाटोड की तरह, व्यापक मेजबान श्रृंखलाएं होती हैं। नेमाटोड समस्याओं के लिए, कारक एजेंट की सही पहचान करना और नेमाटोड आबादी को पर्याप्त रूप से कम करने के लिए आवश्यक समय के लिए गैर-मेजबान फसलों की ओर जाना महत्वपूर्ण है।\nकीट प्रबंधन\nकीट के जीवन चक्र को तोड़ने के लिए फसल चक्र का उपयोग किया जा सकता है कीट. कीटों की अधिकांश निष्क्रिय अवस्थाएँ मिट्टी में रहती हैं और रोपण के बाद फसलों को नुकसान पहुँचाना शुरू कर देती हैं। यदि खेत को गैर-मेजबान फसल के लिए घुमाया जाता है, तो लार्वा के पास खाने के लिए मेजबान फसल नहीं होती है और वे मर जाते हैं, जिससे चक्र टूट जाता है। कीटों के जीवन चक्र को तोड़ना गुलाबी बॉलवॉर्म के लिए भी एक महत्वपूर्ण प्रबंधन अभ्यास है, जो इन दिनों कपास में एक बड़ी समस्या बन गई है।\nखरपतवार प्रबंधन\nखरपतवार की समस्याओं को प्रबंधित करने में मदद के लिए फसल चक्र का भी उपयोग किया जा सकता है क्योंकि विभिन्न फसलें विभिन्न खरपतवार प्रजातियों के साथ प्रतिस्पर्धा करती हैं . फसल चक्रण कुछ प्रजातियों के विकास को भी रोकता है जो निरंतर खेती के कारण प्रमुख खरपतवार बन गए हैं। यह अभ्यास समय के साथ पैदा होने वाली समस्याग्रस्त खरपतवारों की व्यापकता को भी कम करता है।\nपोषक तत्वों का उपयोग\nफसलें अपनी पोषक तत्वों की आवश्यकताओं और मिट्टी से पोषक तत्व निकालने की उनकी क्षमता में भिन्न होती हैं। दलहनी फसलों की तरह फलियां वायुमंडलीय नाइट्रोजन को ठीक कर सकती हैं और मिट्टी में नाइट्रोजन के स्तर को बढ़ाने के लिए उपयोग की जा सकती हैं। टमाटर या सोलानेसी परिवार के सदस्यों के साथ इन फसलों को बारी-बारी से उगाएं।\nटमाटर परिवार\nबैंगन, मिर्च, टमाटर, आलू।ये फसलें उर्वरक ग्रहण करती हैं। इन फसलों को घास परिवार के सदस्यों के बाद लगाएं। इन फसलों को फलियों के साथ बदलें।\nगोभी परिवार\nपत्तागोभी, फूलगोभी, चीनी पत्तागोभी, ब्रोकोली, ब्रसेल्स स्प्राउट्स मूली, शलजम। ये भारी फीडर हैं. इन फसलों को फलियों का अनुसरण करना चाहिए। इन फसलों के बगीचे को अनुमति देने के बाद खेत में भरपूर खाद और कार्बनिक पदार्थ डालें\nगाजर परिवार\nगाजर, अजवाइन, धनिया, अजमोद। ये हल्के से मध्यम फीडर हैं। ये फसलें किसी अन्य समूह का अनुसरण कर सकती हैं। इन फसलों को फलियां, प्याज के साथ उगाएं, या बगीचे को एक मौसम के लिए खाली छोड़ दें\nककड़ी परिवार\nखीरे, खरबूजे, स्क्वैश, कद्दू, तरबूज। ये फसलें भारी पोषक होती हैं। इन फसलों को घास परिवार के सदस्यों के बाद लगाएं। इन फसलों को फलियों के साथ अपनाएं।\nप्याज परिवार\nलहसुन, प्याज, ये हल्के फीडर हैं। इन्हें भारी खाद देने के बाद या मिट्टी को समृद्ध करने वाले जैसे सेम के बाद रोपें।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Importance of Crop Rotation": "पैदावार बढ़ाने में फसल चक्र का महत्व",
  "a-Best practices for growing detail": "तरबूज की फसल उगाने के सर्वोत्तम तरीके:-\nतरबूज के लिए कौन सी मिट्टी और जलवायु उपयुक्त है?\nतरबूज की भूमि की तैयारी और बुवाई के तरीके\nतरबूज की भूमि की तैयारी और बुवाई के तरीके\nमिट्टी को अधिक उपयुक्त बनाने के लिए भूमि की तैयारी में 2-3 जुताई के कार्य शामिल हैं बीजारोपण और अंकुर स्थापना के लिए, जड़ वृद्धि और विकास के लिए सर्वोत्तम मिट्टी संरचना प्रदान करके उत्पादकता बढ़ाने के लिए, और कुछ रोग समस्याओं को दूर करने के लिए। जैविक खाद को खेत में लगभग 7-8 टन प्रति एकड़ समान रूप से फैलाना चाहिए\nपंक्ति से पंक्ति की दूरी 150 सेमी और पौधे की दूरी 45 सेमी होनी चाहिए। ➡बीजों को मिट्टी में 2-3 सेमी गहराई में लगाना चाहिए और एक एकड़ के लिए आवश्यक बीज की मात्रा 300-400 ग्राम होती है। बेहतर विकास के लिए ड्रिप सिंचाई और प्लास्टिक गीली घास के साथ ऊंचे बिस्तरों पर बीज बोएं। प्लास्टिक मल्च से जल्दी उपज और पैदावार बढ़ सकती है, और काली मल्च रोपण बिस्तरों में खरपतवार को दबाने में मदद कर सकती है\nतरबूज के लिए कौन सी मिट्टी और जलवायु उपयुक्त है?\nतरबूज की उर्वरक आवश्यकताएं\n➡ उर्वरक का उपयोग मिट्टी के प्रकार, उर्वरता स्तर, मिट्टी की जैविकता पर निर्भर करता है पदार्थ और खेती प्रणाली. आम तौर पर बुआई के बाद पहली खुराक 25:50:50 एनपीके/एकड़ होती है और बुआई के 30 दिन बाद की खुराक 25:00:50 किलोग्राम/एकड़ होती है\nप्रति एकड़ 500 ग्राम बोरान डालें। पहले मादा फूलों के खिलने के साथ साप्ताहिक अंतराल पर पानी में घुलनशील बोरान के दो से तीन पत्ते लगाने से परागण बढ़ता है और फल बनने में सुधार होता है। कटाई तक खेत को खरपतवारों से मुक्त रखना चाहिए क्योंकि कुछ खरपतवार वायरल रोगों और कीटों के वाहक के रूप में कार्य करते हैं जो तरबूज की फसल पर प्रतिकूल प्रभाव डाल सकते हैं। मिट्टी की पपड़ी और गड्ढे के आधार के चारों ओर दानेदार रखें। तरबूज अपूर्ण मादा और नर फूल पैदा करता है। फूल आने के दौरान प्रत्येक गांठ पर नर फूल लगते हैं और लगभग सातवीं गांठ पर मादा फूल लगते हैं। फलों के सेट की वास्तविक संख्या विविधता, सांस्कृतिक प्रथाओं, पर्यावरणीय परिस्थितियों, सिंचाई और परागण करने वाले कीटों की आबादी पर निर्भर करती है\nतरबूज की भूमि की तैयारी और बुवाई के तरीके\nपरागण\n➡ तरबूज के फूल एक दिन के लिए व्यवहार्य होते हैं, इसलिए परागण की पर्याप्त संख्या होती है फूल आने की अवधि के दौरान कीड़े हर दिन उपलब्ध होने चाहिए।तरबूज के लिए मधुमक्खियाँ मुख्य परागणकर्ता हैं, और अधिकतम फल प्राप्त करने के लिए फूल आने के दौरान प्रति एकड़ मधुमक्खियों की कम से कम एक कॉलोनी होनी चाहिए। पर्याप्त परागण सुनिश्चित करने के लिए प्रत्येक फूल पर मधु मक्खियों को 10 से 15 बार जाना पड़ता है।\nतरबूज में विकारों को कैसे दूर करें\nब्लॉसम एंड रोट कैल्शियम की कमी, नमी तनाव या दोनों से संबंधित एक शारीरिक विकार है। पोषक तत्वों के छिड़काव के माध्यम से कैल्शियम के प्रयोग से इसे रोका जा सकता है। हॉलो हार्ट या व्हाइट हार्ट दो शारीरिक विकार हैं जो आनुवंशिकी, पर्यावरण और कई पोषण संबंधी कारकों से प्रभावित होते हैं। इसे नियंत्रित करने के लिए फसल को इष्टतम पोषण और नमी की स्थिति में उगाया जाना चाहिए। सनस्काल्ड तेज़ धूप के कारण खरबूजे को होने वाली क्षति है। सुरक्षा के लिए पर्याप्त कैनोपी कवर विकसित करने और बनाए रखने से इसे कम किया जा सकता है\nतरबूज की प्रमुख बीमारियाँ\nपौधों को स्वस्थ और बीमारियों से सुरक्षित रखना महत्वपूर्ण है। मौसम के अंत में पत्तियों की क्षति और पौधों के ख़राब स्वास्थ्य के कारण खरबूजे की गुणवत्ता कम हो सकती है, साथ ही चीनी का स्तर भी कम हो सकता है और स्वाद भी ख़राब हो सकता है। तरबूज के प्रमुख रोग पाउडरी मिल्ड्यू एन्थ्रेक्नोज फल सड़न हैं। फ्यूसेरियम विल्ट- निवारक उपाय के रूप में रोपाई के बाद बाविस्टिन (1.5%) या रिडोमिल एमजेड (1.5%) से सराबोर करें, सर्वोत्तम और सुरक्षित कवकनाशी के साथ छिड़काव करने से ख़स्ता फफूंदी, एन्थ्रेक्नोज और फल सड़न मायोर तरबूज के कीट जैसे रोगों के प्रबंधन में मदद मिलेगी\nपंक्ति कतारों के बीच की दूरी 150 सेमी और पौधे की दूरी 45 सेमी होनी चाहिए। बेहतर विकास के लिए बीजों को ड्रिप सिंचाई और प्लास्टिक गीली घास के साथ ऊंचे बिस्तरों पर रखें। प्लास्टिक मल्च से जल्दी उपज और पैदावार बढ़ सकती है, और काली मल्च रोपण क्यारियों में खरपतवारों को दबाने में मदद कर सकती है\nतरबूज के महत्वपूर्ण कीट\nतरबूज की परिपक्वता का अंदाजा इस बात से लगाया जा सकता है कि\nफल को थपथपाने पर धीमी आवाज आती है, फल की धुरी पर टेंड्रल्स का सूखना, जमीन पर गिरना स्थान (जहां फल जमीन को छू रहा है) पीला हो रहा है\nतरबूज की कटाई\nतरबूज की कटाई का समय फल की परिपक्वता से निर्धारित होता है, फल के आकार से नहीं। तरबूज़ के फल की गुणवत्ता और स्वाद सबसे अच्छा होता है यदि फलों को पूर्ण परिपक्वता तक पहुंचने पर काटा जाए। परिपक्व खरबूजे कटाई के बाद भी पकते रहते हैं, लेकिन फल में घुलनशील ठोस पदार्थ की मात्रा कटाई के बाद नहीं बढ़ती है।परिपक्वता निर्धारित करने के लिए उपयोग किए जाने वाले कारकों में फल पर जाल का स्तर, पृष्ठभूमि का रंग और घुलनशील ठोस सामग्री (औसत ब्रिक्स मूल्य) शामिल हैं। औसत विपणन फल उपज 50-55 टन प्रति हेक्टेयर है, जो किस्म और फसल प्रबंधन प्रथाओं पर निर्भर करता है।\nप्रति एकड़ 500 ग्राम बोरान का प्रयोग करें। पहले मादा फूलों के खिलने के साथ साप्ताहिक अंतराल पर पानी में घुलनशील बोरान के दो से तीन पत्ते लगाने से परागण बढ़ता है और फल लगने में सुधार होता है।\nकटाई तक खेत को खरपतवार से मुक्त रखा जाना चाहिए क्योंकि कुछ खरपतवार वायरल रोगों के वाहक के रूप में कार्य करते हैं और कीट जो तरबूज की फसल पर प्रतिकूल प्रभाव डाल सकते हैं।\nतरबूज में फूल आने के दौरान सावधानी बरतनी चाहिए\nप्रत्येक सिंचाई के बाद मिट्टी की परत को तोड़ने और गड्ढे के आधार के आसपास दानेदार रखने के लिए अर्थिंग करनी चाहिए।\n➡तरबूज अपूर्ण मादा पैदा करता है और नर फूल. नर फूल फूल आने के दौरान प्रत्येक नोड पर और मादा फूल लगभग सातवें नोड पर पैदा होते हैं।\nफलों के सेट की वास्तविक संख्या विविधता, सांस्कृतिक प्रथाओं, पर्यावरणीय परिस्थितियों, सिंचाई और परागण करने वाले कीड़ों की आबादी पर निर्भर करती है\nपरागण\nतरबूज के फूल व्यवहार्य होते हैं एक दिन के लिए, इसलिए फूलों की अवधि के दौरान हर दिन परागण कीटों की पर्याप्त संख्या उपलब्ध होनी चाहिए।\nतरबूज के लिए मधुमक्खियाँ मुख्य परागणकर्ता हैं, और अधिकतम प्राप्त करने के लिए फूलों के दौरान प्रति एकड़ मधुमक्खियों की कम से कम एक कॉलोनी होनी चाहिए फलों का गुच्छा। पर्याप्त परागण सुनिश्चित करने के लिए मधुमक्खियों को प्रत्येक फूल पर 10 से 15 बार जाना पड़ता है।\nतरबूज में विकारों को कैसे दूर करें\n➡ब्लॉसम एंड रोट कैल्शियम की कमी, नमी तनाव या दोनों से संबंधित एक शारीरिक विकार है। पोषक तत्वों के छिड़काव के माध्यम से कैल्शियम के प्रयोग से इसे रोका जा सकता है।\nहॉलो हार्ट या व्हाइट हार्ट दो शारीरिक विकार हैं जो आनुवंशिकी, पर्यावरण और कई पोषण संबंधी कारकों से प्रभावित होते हैं। इसे नियंत्रित करने के लिए, फसल को इष्टतम पोषण और नमी की स्थिति में उगाया जाना चाहिए।\nसनस्कल्ड तेज धूप के कारण खरबूजे को होने वाली क्षति है। सुरक्षा के लिए पर्याप्त कैनोपी कवर विकसित करने और बनाए रखने से इसे कम किया जा सकता है\nतरबूज की प्रमुख बीमारियाँ\nपौधों को स्वस्थ और बीमारियों से सुरक्षित रखना महत्वपूर्ण है। मौसम के अंत में पत्तियों की क्षति और पौधों के ख़राब स्वास्थ्य के कारण खरबूजे की गुणवत्ता कम हो सकती है, साथ ही चीनी का स्तर भी कम हो सकता है और स्वाद भी ख़राब हो सकता है।तरबूज की प्रमुख बीमारियाँ पाउडरयुक्त फफूंदी एन्थ्रेक्नोज फल सड़न हैं। \nफ्यूसेरियम विल्ट- निवारक उपाय के रूप में रोपाई के बाद बाविस्टिन (1.5%) या रिडोमिल एमजेड (1.5%) के साथ छिड़कने से सर्वोत्तम और सुरक्षित कवकनाशी का छिड़काव करने से पाउडरी फफूंदी जैसी बीमारियों के प्रबंधन में मदद मिलेगी। एन्थ्रेक्नोज और फल सड़न तरबूज के प्रमुख कीट\nतरबूज के महत्वपूर्ण कीट\nप्रमुख कीट एफिड्स (सफेद मक्खी, दाद, पत्ती माइनर) और थ्रिप्स हैं। तरबूज के कीटों को फसल के विकास के दौरान 5-6 बार कीटनाशकों का छिड़काव करके नियंत्रित किया जा सकता है। सफेद मक्खी और थ्रिप्स को नियंत्रित करने के लिए अनुशंसित कीटनाशकों का छिड़काव करें।\nतरबूज की परिपक्वता का अनुमान इस बात से लगाया जा सकता है कि\n➡फल को थपथपाने पर धीमी आवाज आती है\nफल की धुरी पर टेंड्रिल का मुरझा जाना\n➡ जमीन पर स्थित स्थान (जहां फल जमीन को छू रहा है) पीला होना\nतरबूज की कटाई\nतरबूज की कटाई का समय फल की परिपक्वता से निर्धारित होता है, न कि फल के आकार से। तरबूज़ के फल की गुणवत्ता और स्वाद सबसे अच्छा होता है यदि फलों को पूर्ण परिपक्वता तक पहुंचने पर काटा जाए। परिपक्व खरबूजे कटाई के बाद भी पकते रहते हैं, लेकिन फल में घुलनशील ठोस पदार्थ की मात्रा कटाई के बाद नहीं बढ़ती है। परिपक्वता निर्धारित करने के लिए उपयोग किए जाने वाले कारकों में फल पर जाल का स्तर, पृष्ठभूमि का रंग और घुलनशील ठोस सामग्री (औसत ब्रिक्स मूल्य) शामिल हैं। औसत विपणन फल उपज 50-55 टन प्रति हेक्टेयर है, जो किस्म और फसल प्रबंधन प्रथाओं पर निर्भर करता है।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अपने दोस्तों के साथ भी साझा किया है और अब परिवार!\n",
  "a-Best practices for growing": "तरबूज की फसल उगाने के सर्वोत्तम तरीके",
  "a-Neem Use, benefits detail": "नीम: नीम के बीज के अर्क का उपयोग, लाभ और तैयारी:-\nनीम के पेड़ की उत्पत्ति भारत में हुई है। कृषि में नीम के विभिन्न उपयोग हैं: \nb.नीम के बीज की खली (तेल निकालने के बाद नीम के बीज के अवशेष) को जब मिट्टी में संशोधन के लिए उपयोग किया जाता है या मिट्टी में मिलाया जाता है, तो यह न केवल मिट्टी को कार्बनिक पदार्थों से समृद्ध करता है, बल्कि नाइट्रोजन के नुकसान को भी रोकता है। नाइट्रीकरण.\nc. नीम की पत्तियों का उपयोग हरी पत्ती की खाद के रूप में और खाद तैयार करने में भी किया जाता है। नीम की पत्तियों का उपयोग अनाज के भण्डारण में भी किया जाता है। नीम की टहनियाँ जब नरम हो जाती हैं तो विघटित होने के बाद हरी खाद के रूप में उपयोग की जाती हैं और खेतों में व्यापक रूप से शामिल की जाती हैं।\nd. नीम (पत्ती और बीज) के अर्क में कीटनाशक गुण पाए गए हैं। इसका उपयोग पर्ण स्प्रे के रूप में और चावल की खेती में बीज उपचार में किया जाता है।\ne. नीम की छाल और जड़ों में भी औषधीय गुण होते हैं। चावल की खेती में पिस्सू और रस चूसने वाले कीटों को नियंत्रित करने के लिए पाउडर के रूप में छाल और जड़ों का भी उपयोग किया जाता है।\nf. वर्तमान में, नुकसान को रोकने और इष्टतम मात्रा में उर्वरक जारी करने के लिए नीम उपचारित यूरिया का भी उपयोग किया जा रहा है। नीम के कुछ हिस्सों पर किए गए हाल के अध्ययनों के अनुसार, यह पाया गया कि नीम के बीज के अर्क में एजाडिरेक्टिन होता है, जो बदले में अपरिपक्व कीड़ों के विकास को रोकता है।\nस्प्रे समाधान तैयार करना\nप्रति टैंक नीम गिरी के अर्क (500 से 2000 मिलीलीटर) की आवश्यकता होती है (10 लीटर क्षमता). एक एकड़ के लिए 3-5 किलोग्राम नीम की गिरी की आवश्यकता होती है। बाहरी बीज आवरण हटा दें और केवल गिरी का उपयोग करें। यदि बीज ताजे हों तो 3 किलो गिरी पर्याप्त है। यदि बीज पुराने हैं, तो 5 किलो की आवश्यकता है।\nकठोर को धीरे से कूट लें और सूती मलमल के कपड़े से ढीला बांध दें। इसे 10 लीटर पानी वाले बर्तन में रात भर भिगोकर रखें। इसके बाद, इसे फ़िल्टर किया जाता है।\nफ़िल्टर करने पर, 6-7 लीटर अर्क प्राप्त किया जा सकता है। इस अर्क के 500-1000 मिलीलीटर को 91/½ या 9 लीटर पानी के साथ पतला किया जाना चाहिए। छिड़काव से पहले 10 मिलीलीटर/लीटर की दर से साबुन का घोल मिलाना चाहिए ताकि अर्क पत्ती की सतह पर अच्छी तरह चिपक जाए।कीट के हमले की तीव्रता के आधार पर अर्क की इस सांद्रता को बढ़ाया या घटाया जा सकता है।\n■कपड़े की थैली के माध्यम से पानी डालें और अर्क को बाल्टी में रखें।\nध्यान रखने योग्य बातें\nफल आने के दौरान नीम के फलों को इकट्ठा करें सीज़न करें और उन्हें छाया में हवा में सुखाएं।\nनौ महीने से अधिक पुराने बीजों का उपयोग न करें। इस उम्र से अधिक समय तक संग्रहीत बीज अपनी गतिविधि खो देते हैं और इसलिए एनएसकेई की तैयारी के लिए उपयुक्त नहीं होते हैं।\nहमेशा ताजा तैयार नीम बीज गिरी अर्क (एनएसकेई) का उपयोग करें।\nप्रभावी परिणाम प्राप्त करने के लिए शाम को 4 बजे के बाद अर्क का छिड़काव करें।\nयह समाधान कीटों के संक्रमण से बचने के लिए इसे समय-समय पर दोहराया जा सकता है।\nकृपया ध्यान रखें कि आवश्यक समाधान क्षति के प्रारंभिक चरण में प्रभावी होता है। यदि कीट की तीव्रता अधिक है, तो बेहतर नियंत्रण के लिए अन्य रासायनिक तरीकों का उपयोग करना बेहतर है। कीट प्रबंधन की लागत को कम करने के लिए नीम कीटनाशकों को अन्य रसायनों के साथ भी वैकल्पिक किया जा सकता है।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और अब लेख को अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n . नीम के बीज की खली (तेल निकालने के बाद नीम के बीज के अवशेष) का उपयोग जब मिट्टी में सुधार के लिए किया जाता है या मिट्टी में मिलाया जाता है, तो यह न केवल मिट्टी को कार्बनिक पदार्थों से समृद्ध करता है, बल्कि नाइट्रीकरण को रोककर नाइट्रोजन के नुकसान को भी कम करता है।\nc. नीम की पत्तियों का उपयोग हरी पत्ती की खाद के रूप में और खाद तैयार करने में भी किया जाता है। नीम की पत्तियों का उपयोग अनाज के भण्डारण में भी किया जाता है। नीम की टहनियाँ जब नरम हो जाती हैं तो विघटित होने के बाद हरी खाद के रूप में उपयोग की जाती हैं और खेतों में व्यापक रूप से शामिल की जाती हैं।\nd. नीम (पत्ती और बीज) के अर्क में कीटनाशक गुण पाए गए हैं। इसका उपयोग पर्ण स्प्रे के रूप में और चावल की खेती में बीज उपचार में किया जाता है।\ne. नीम की छाल और जड़ों में भी औषधीय गुण होते हैं। चावल की खेती में पिस्सू और रस चूसने वाले कीटों को नियंत्रित करने के लिए पाउडर के रूप में छाल और जड़ों का भी उपयोग किया जाता है।\nf. वर्तमान में, नुकसान को रोकने और इष्टतम मात्रा में उर्वरक जारी करने के लिए नीम उपचारित यूरिया का भी उपयोग किया जा रहा है। नीम के कुछ हिस्सों पर किए गए हाल के अध्ययनों के अनुसार, यह पाया गया कि नीम के बीज के अर्क में एजाडिरेक्टिन होता है, जो बदले में अपरिपक्व कीड़ों के विकास को रोकता है।\nस्प्रे समाधान तैयार करना\nप्रति टैंक नीम गिरी के अर्क (500 से 2000 मिलीलीटर) की आवश्यकता होती है (10 लीटर क्षमता).एक एकड़ के लिए 3-5 किलोग्राम नीम की गिरी की आवश्यकता होती है। बाहरी बीज आवरण हटा दें और केवल गिरी का उपयोग करें। यदि बीज ताजे हों तो 3 किलो गिरी पर्याप्त है। यदि बीज पुराने हैं, तो 5 किलो की आवश्यकता है।\nकठोर को धीरे से कूट लें और सूती मलमल के कपड़े से ढीला बांध दें। इसे 10 लीटर पानी वाले बर्तन में रात भर भिगोकर रखें। इसके बाद, इसे फ़िल्टर किया जाता है।\nफ़िल्टर करने पर, 6-7 लीटर अर्क प्राप्त किया जा सकता है। इस अर्क के 500-1000 मिलीलीटर को 91/½ या 9 लीटर पानी के साथ पतला किया जाना चाहिए। छिड़काव से पहले 10 मिलीलीटर/लीटर की दर से साबुन का घोल मिलाना चाहिए ताकि अर्क पत्ती की सतह पर अच्छी तरह चिपक जाए। अर्क की इस सांद्रता को कीट के हमले की तीव्रता के आधार पर बढ़ाया या घटाया जा सकता है।\nकपड़े की थैली के माध्यम से पानी डालें और अर्क को बाल्टी में रखें।\nध्यान रखने योग्य बातें\nफलने के मौसम के दौरान नीम के फलों को इकट्ठा करें और उन्हें छाया में हवा में सुखाएं।\nनौ महीने से अधिक पुराने बीजों का उपयोग न करें। इस उम्र से अधिक समय तक संग्रहीत बीज अपनी गतिविधि खो देते हैं और इसलिए एनएसकेई की तैयारी के लिए उपयुक्त नहीं होते हैं।\nहमेशा ताजा तैयार नीम बीज गिरी अर्क (एनएसकेई) का उपयोग करें।\nप्रभावी परिणाम प्राप्त करने के लिए शाम को 4 बजे के बाद अर्क का छिड़काव करें।\nयह समाधान कीटों के संक्रमण से बचने के लिए इसे समय-समय पर दोहराया जा सकता है।\nकृपया ध्यान रखें कि आवश्यक समाधान क्षति के प्रारंभिक चरण में प्रभावी होता है। यदि कीट की तीव्रता अधिक है, तो बेहतर नियंत्रण के लिए अन्य रासायनिक तरीकों का उपयोग करना बेहतर है। कीट प्रबंधन की लागत को कम करने के लिए नीम कीटनाशकों को अन्य रसायनों के साथ भी वैकल्पिक किया जा सकता है।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और अब लेख को अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Neem Use, benefits": "नीम: नीम के बीज के अर्क का उपयोग, लाभ और तैयारी",
  "a-Different Methods of Direct detail": "भारत में सीधी बुआई वाले चावल की विभिन्न विधियाँ:-\nभारत के कई क्षेत्रों में सीधी बुआई वाला चावल लोकप्रिय हो रहा है। हम नीचे किसानों के लाभ के लिए भूमि की तैयारी और शीघ्र फसल स्थापना की महत्वपूर्ण पद्धतियाँ दे रहे हैं।\nबुवाई विंडो\n• खरीफ मौसम के लिए बुवाई जून से जुलाई के महीने के दौरान मानसून की शुरुआत के तुरंत बाद की जानी चाहिए। रबी मौसम के लिए बुआई नवंबर-दिसंबर में की जाती है।\nबुवाई विधि\nडीएसआर में बुआई के चार प्रकार हैं: ए) गीला डीएसआर: लाईचोपी बी) सूखा डीएसआर: ट्रैक्टर से चलने वाली सीड ड्रिल (टार वत्तर) के साथ बुआई सी) सूखा डीएसआर : बोटा डी) सूखा डीएसआर: खुर्रा\nडीएसआर गीली बुआई\n• बुआई से पहले जमीन की पर्याप्त जुताई कर खेत को समतल कर लें। बुआई से पहले, उर्वरक की मूल खुराक (10% N: 100% P205: 75% K2O) को शामिल करके खेत को एक बार फिर से समतल करें, अनुशंसित पानी को खेत से बाहर निकाल दें और फिर पूर्व-अंकुरित बीजों के साथ समान रूप से बीज बोएं। ट्रैक्टर से चलने वाली सीड ड्रिल (टार-वाटर) से बुआई करें। पिछली फसल की कटाई के बाद खेत की तैयारी के लिए 2-3 जुताई करें। बुआई से पहले भारी सिंचाई करें। जब मिट्टी खेत की क्षमता तक पहुंच जाए तो एक हल्की जुताई करें। प्लैंकिंग और लेजर लेवलिंग\n• 10 किलोग्राम हाइब्रिड बीज + 30 किलोग्राम डीएपी मिलाएं और गेहूं के समान 60-70% मिट्टी की नमी पर ट्रैक्टर चालित सीड ड्रिल के साथ बीज बोएं। बुआई के बाद बीज अपने आप ढक जाते हैं, 5-7 दिनों के बाद पंक्तियों में इष्टतम अंकुरण देखा जा सकता है।\nसूखा डीएसआर: बोटा\n• भूमि को अच्छी जुताई के लिए गर्मियों के दौरान पर्याप्त रूप से जुताई की जाती है ताकि मौसम से पहले सभी खरपतवारों को हटाकर खेत को समतल कर दिया जाए। मानसून की शुरुआत के बाद अंततः खेत की जुताई की जाएगी और बीज बोए जाएंगे। मिट्टी में नमी 60-70% होने पर बीज को प्रसारण/सीड ड्रिल के माध्यम से बोया जाता है। पक्षियों के नुकसान से बचने और उचित अंकुरण के लिए बीजों को हैरो से ढकें।\nसूखा डीएसआर: खुर्रा\n•मानसून की शुरुआत से पहले खेतों को तैयार करें.. मानसून की शुरुआत से 15 दिन पहले सूखी मिट्टी में बीज बोया जाता है। पक्षियों के नुकसान से बचने और उचित अंकुरण के लिए बीजों को हैरो से ढकें। इस विधि में, संकर किस्मों की अनुशंसा नहीं की जाती है।\nखरपतवार प्रबंधन\nअंतर-खेती खरपतवार प्रबंधन के लिए सहायक है और बेहतर जड़ विकास के लिए मिट्टी को ढीला करने में भी सहायक है। प्रारंभिक कल्ले फूटने से लेकर अधिकतम कल्ले फूटने की अवस्था तक निराई-गुड़ाई करनी चाहिए। निराई-गुड़ाई 3 तरीकों से की जाती है: ए) हाथ/मैन्युअल निराई बी) मशीन द्वारा: प्रभावी खरपतवार नियंत्रण के लिए मैनुअल या मशीन-संचालित कोनो-वीडर का उपयोग करें। सी) रसायन द्वारा. अनुशंसित खरपतवारनाशकों का प्रयोग करें। • बुआई के 0-3 दिन बाद एक प्रीइमर्जेंट शाकनाशी पेंडिमेथालिन/प्रेटिलाक्लोर का प्रयोग करें, बुआई के 8-15 दिन बाद जब खरपतवार 1-3 पत्तियों की अवस्था में हों, तो 90 ग्राम प्रति एकड़ की खुराक पर, प्रारंभिक उभरने के बाद के शाकनाशी के रूप में सक्रिय COUNCIL का प्रयोग करें। स्प्रे के रूप में 150 लीटर पानी के साथ। यह चौड़ी पत्ती, घास वाले खरपतवारों को नियंत्रित करने और सेज के प्रबंधन में मदद करता है। बचे हुए खरपतवारों के लिए खरपतवारों के प्रकार के आधार पर शाकनाशी का एक और दौर लगाएं।\nसूक्ष्म पोषक तत्वों का अनुप्रयोग\nजस्ता: लक्षण: चावल: रोपाई के 2-3 सप्ताह बाद जंग लगे-भूरे रंग के धब्बे और पुरानी पत्तियों का मलिनकिरण दिखाई देने लगता है। गंभीर परिस्थितियों में, पुरानी पत्तियों के किनारे सूख जाते हैं। नये पत्ते आकार में छोटे होते हैं। फसल की परिपक्वता असमान और विलंबित होती है। यदि जिंक की कमी के लक्षण दिखाई दें तो जिंक सल्फेट @05% घोल की कम से कम 2 पत्तियों पर छिड़काव करें\nआयरन: लक्षण: धारियों में इंटरवेनल क्लोरोसिस देखा जाता है। पत्तियों का सूखना सिरों और किनारों से शुरू होता है। गंभीर परिस्थितियों में, पत्तियां सफेद हो जाती हैं और मर जाती हैं। यदि मुख्य फसल में आयरन की कमी के लक्षण दिखाई देते हैं, तो पत्तियों पर 1% फेरस सल्फेट का लगभग 2-3 छिड़काव करें, जब तक कि पत्तियों का रंग सामान्य हरा न हो जाए।\nइसे पढ़ने के लिए धन्यवाद लेख, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Different Methods of Direct": "भारत में सीधी बुआई वाले चावल की विभिन्न विधियाँ:",
  "a-The Future is Smart detail": "भविष्य स्मार्ट है, और खेत भी:-\nकल्पना करें कि आपके पास ऐसा स्मार्टफोन नहीं है जो आपको घर से निकलने से पहले मौसम की जानकारी लेने या अपने दोस्तों और परिवार की नवीनतम खबरों से अपडेट रहने की सुविधा दे। वही डिजिटल उपकरण किसानों को अपना काम बेहतर और स्मार्ट तरीके से करने में मदद कर रहे हैं! जिस तरह कंप्यूटर और स्मार्टफोन ने व्यक्तिगत संचार और कार्यस्थल उत्पादकता में क्रांति ला दी है, उसी तरह डिजिटल खेती प्रौद्योगिकियां हमारे भोजन को उगाने का अधिक टिकाऊ तरीका बनाने के लिए कृषि निर्णय लेने में सुधार कर रही हैं। यह अगली बड़ी छलांग है।\nसवाल यह है कि खेती में नई तकनीक और स्मार्ट गैजेट का उपयोग क्या है? क्या यह अनुमान है कि 2050 तक जनसंख्या में 10 अरब लोगों की वृद्धि होने की उम्मीद है, यानी आज अतिरिक्त तीन अरब लोग और भोजन उगाने के लिए प्रति व्यक्ति उपलब्ध भूमि में गिरावट की उम्मीद है। इसका मतलब यह है कि भविष्य में, हमें पृथ्वी पर अपने प्राकृतिक संसाधनों की रक्षा करते हुए अधिक उत्पादन करने की आवश्यकता होगी, जो मनुष्य के पास हवा, भोजन और अन्य जरूरतों के लिए एकमात्र घर है। कृषि और गतिविधियां ग्रीनहाउस गैसों के उत्सर्जन में 17% योगदान देती हैं, जिसे स्मार्ट फार्म के अनुकूलन द्वारा कम किया जा सकता है।\nदूसरी ओर, स्वामित्व, रखरखाव, ईंधन और श्रम कृषि इनपुट सहित लगातार बढ़ती परिचालन लागत को सटीक स्मार्ट ऑपरेशन द्वारा कम किया जा सकता है खेती में. यह समझना महत्वपूर्ण है कि एलओटी और प्रौद्योगिकी कृषि को कैसे बदल रहे हैं और इन चुनौतियों को पांच तरीकों से संबोधित कर रहे हैं:-\n1. स्मार्ट कृषि सेंसर द्वारा एकत्र किया गया डेटा, जैसे स्मार्टफोन ने व्यक्तिगत संचार में सुधार किया है, डिजिटल उपकरण किसानों को मौसम की स्थिति, मिट्टी की गुणवत्ता, फसल की वृद्धि प्रगति या मवेशियों के स्वास्थ्य के बारे में जानकारी प्रदान करके उनकी उत्पादकता को लगातार बढ़ाने में मदद करने का बड़ा वादा करते हैं।\nश्री। सौरभ के वर्मा\n2. आंतरिक प्रक्रियाओं पर बेहतर नियंत्रण और, परिणामस्वरूप, उत्पादन जोखिम कम होता है। अपने उत्पादन के उत्पादन का पूर्वानुमान लगाने की क्षमता आपको बेहतर उत्पादन और वितरण की योजना बनाने की अनुमति देती है। यदि आप ठीक-ठीक जानते हैं कि आप कितनी फसलें काटेंगे, तो आप यह सुनिश्चित कर सकते हैं कि आपकी उपज बिना बिके पड़ी नहीं रहेगी। उत्पादन पर बढ़ते नियंत्रण के कारण लागत प्रबंधन और अपशिष्ट में कमी आई है।फसल की वृद्धि या पशुधन स्वास्थ्य में किसी भी विसंगति को देखने में सक्षम होने से, आप अपनी उपज खोने के जोखिम को कम करने में सक्षम होंगे।\n3. प्रक्रिया स्वचालन के माध्यम से व्यावसायिक दक्षता में वृद्धि। स्मार्ट उपकरणों का उपयोग करके, आप अपने उत्पादन चक्र में कई प्रक्रियाओं को स्वचालित कर सकते हैं, जैसे सिंचाई, खाद डालना, या कीट नियंत्रण।\n4. उत्पाद की गुणवत्ता और मात्रा में वृद्धि। खेती पर बेहतर नियंत्रण प्राप्त करें और स्वचालन के माध्यम से फसल की गुणवत्ता और विकास क्षमता के उच्च मानकों को बनाए रखें। समानांतर रूप से, हमारे प्राकृतिक संसाधनों को संरक्षित करें और जल, भूमि, ऊर्जा और फसल सुरक्षा के बेहतर उपयोग के माध्यम से पर्यावरण और इसकी जैव विविधता की रक्षा करें।\nहालाँकि, स्वस्थ फसलें उगाना दुनिया भर के किसानों की कड़ी मेहनत और अद्वितीय कौशल पर निर्भर करता है। डिजिटल उपकरण उपयोगी जानकारी प्रदान करके किसानों की विशेषज्ञता का निर्माण करते हैं, जिससे किसानों को ऐसे निर्णय लेने में मदद मिलती है जिससे समय की बचत होती है, लागत कम होती है और कीटनाशकों, बीज, उर्वरक और पानी का सही मात्रा में उपयोग होता है। यह बिल्कुल एक्स-रे, एमआरआई स्कैन की तरह है जो डॉक्टर को हमारे शरीर के अंदर क्या हो रहा है, इसके बारे में अधिक विस्तृत जानकारी देता है, डिजिटल उपकरण किसानों को उनके खेतों के बारे में अधिक जानकारीपूर्ण दृष्टिकोण देते हैं। खेतों का यह डिजिटलीकरण न केवल खेत के मूल्य को बढ़ा रहा है, बल्कि खेती के पारंपरिक विचारों से लेकर स्मार्ट फार्म तक हर चीज पर पुनर्विचार करने के लिए प्रोत्साहित कर रहा है\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे साझा भी करेंगे। अब आपके मित्र और परिवार!\nसदियों के दौरान, कृषि क्षेत्र तीन प्रमुख चरणों से गुज़रा है। एक 1920 से पहले का पूर्व-औद्योगिक समय है जब बहुत अधिक शारीरिक श्रम के साथ खेती करना आवश्यक था और दो एकड़ जमीन पर सिर्फ एक व्यक्ति का पेट भरता था। औद्योगीकरण (1920-2010) 10) नए उपकरणों, बीज, कीटनाशकों और उर्वरकों की शुरूआत हुई। यह वह समय था जब संस्कृति कंपनियां व्यावसायिक स्तर की दक्षता तक पहुंच गईं। इस समय में कृषि उत्पादकता में सुधार हुआ और एक एकड़ खेत से पाँच लोगों को भोजन मिलना शुरू हो गया। तीसरा भाग 2010 से स्मार्ट फार्म है। उपग्रह प्रौद्योगिकियों, सटीक मौसम पूर्वानुमान, आधुनिक उपकरण और सेंसर के लिए धन्यवाद, कुछ किसानों द्वारा उपयोग किया जाता है और सीमित संसाधनों के साथ अधिकतम मूल्य प्राप्त करने के लिए डेटा-आधारित निर्णय लेते हैं।\nसवाल यह है कि नई तकनीक और स्मार्ट को क्या अपनाया जाए खेती में गैजेट का उपयोग? क्या यह अनुमान है कि 2050 तक जनसंख्या में 10 अरब लोगों की वृद्धि होने की उम्मीद है, यानी आज अतिरिक्त तीन अरब लोग और भोजन उगाने के लिए प्रति व्यक्ति उपलब्ध भूमि में गिरावट की उम्मीद है। इसका मतलब यह है कि भविष्य में, हमें पृथ्वी पर अपने प्राकृतिक संसाधनों की रक्षा करते हुए अधिक उत्पादन करने की आवश्यकता होगी, जो मनुष्य के पास हवा, भोजन और अन्य जरूरतों के लिए एकमात्र घर है।कृषि और गतिविधियां ग्रीनहाउस गैसों के उत्सर्जन में 17% योगदान देती हैं, जिसे स्मार्ट फार्म के अनुकूलन द्वारा कम किया जा सकता है।\nदूसरी ओर, स्वामित्व, रखरखाव, ईंधन और श्रम कृषि इनपुट सहित लगातार बढ़ती परिचालन लागत को सटीक स्मार्ट ऑपरेशन द्वारा कम किया जा सकता है खेती में. यह समझना महत्वपूर्ण है कि एलओटी और प्रौद्योगिकी कृषि को कैसे बदल रहे हैं और इन चुनौतियों को पांच तरीकों से संबोधित कर रहे हैं:-\n1. स्मार्ट कृषि सेंसर द्वारा एकत्र किया गया डेटा, जैसे स्मार्टफोन ने व्यक्तिगत संचार में सुधार किया है, डिजिटल उपकरण किसानों को मौसम की स्थिति, मिट्टी की गुणवत्ता, फसल की वृद्धि प्रगति या मवेशियों के स्वास्थ्य के बारे में जानकारी प्रदान करके उनकी उत्पादकता को लगातार बढ़ाने में मदद करने में बहुत बड़ा वादा करते हैं।\n2. आंतरिक प्रक्रियाओं पर बेहतर नियंत्रण और, परिणामस्वरूप, उत्पादन जोखिम कम होता है। अपने उत्पादन के उत्पादन का पूर्वानुमान लगाने की क्षमता आपको बेहतर उत्पादन और वितरण की योजना बनाने की अनुमति देती है। यदि आप ठीक-ठीक जानते हैं कि आप कितनी फसलें काटेंगे, तो आप यह सुनिश्चित कर सकते हैं कि आपकी उपज बिना बिके पड़ी नहीं रहेगी। उत्पादन पर बढ़ते नियंत्रण के कारण लागत प्रबंधन और अपशिष्ट में कमी आई है। फसल की वृद्धि या पशुधन स्वास्थ्य में किसी भी विसंगति को देखने में सक्षम होने से, आप अपनी उपज खोने के जोखिम को कम करने में सक्षम होंगे।\n3. प्रक्रिया स्वचालन के माध्यम से व्यावसायिक दक्षता में वृद्धि। स्मार्ट उपकरणों का उपयोग करके, आप अपने उत्पादन चक्र में कई प्रक्रियाओं को स्वचालित कर सकते हैं, जैसे सिंचाई, खाद डालना, या कीट नियंत्रण।\n4. उत्पाद की गुणवत्ता और मात्रा में वृद्धि। खेती पर बेहतर नियंत्रण प्राप्त करें और स्वचालन के माध्यम से फसल की गुणवत्ता और विकास क्षमता के उच्च मानकों को बनाए रखें। समानांतर रूप से, हमारे प्राकृतिक संसाधनों को संरक्षित करें और जल, भूमि, ऊर्जा और फसल सुरक्षा के बेहतर उपयोग के माध्यम से पर्यावरण और इसकी जैव विविधता की रक्षा करें।\nहालाँकि, स्वस्थ फसलें उगाना दुनिया भर के किसानों की कड़ी मेहनत और अद्वितीय कौशल पर निर्भर करता है। डिजिटल उपकरण उपयोगी जानकारी प्रदान करके किसानों की विशेषज्ञता का निर्माण करते हैं, जिससे किसानों को ऐसे निर्णय लेने में मदद मिलती है जिससे समय की बचत होती है, लागत कम होती है और कीटनाशकों, बीज, उर्वरक और पानी का सही मात्रा में उपयोग होता है। यह बिल्कुल एक्स-रे, एमआरआई स्कैन की तरह है जो डॉक्टर को हमारे शरीर के अंदर क्या हो रहा है, इसके बारे में अधिक विस्तृत जानकारी देता है, डिजिटल उपकरण किसानों को उनके खेतों के बारे में अधिक जानकारीपूर्ण दृष्टिकोण देते हैं। खेतों का यह डिजिटलीकरण न केवल खेत के मूल्य को बढ़ा रहा है, बल्कि खेती के पारंपरिक विचारों से लेकर स्मार्ट फार्म तक हर चीज पर पुनर्विचार करने के लिए प्रोत्साहित कर रहा है\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे साझा भी करेंगे। अब आपके मित्र और परिवार!\n",
  "a-The Future is Smart": "भविष्य स्मार्ट है, और खेत भी",
  "a-How farmers can earn detail": "ड्रैगन फ्रूट की खेती कर किसान कैसे कमा सकते हैं अच्छी कमाई:-\nभारत एक कृषि प्रधान देश है, जहां पारंपरिक फसलों की खेती की जाती है, अब खेती में नए-नए प्रयोग हो रहे हैं। ड्रैगन फ्रूट की खेती विशेष रूप से उभर रही है, जिसके लिए कई राज्य सरकारें अनुदान भी दे रही हैं। क्योंकि ड्रैगन फ्रूट की खेती में एक बार पौधा लगाने पर 25 साल तक फल मिलता है, जो किसानों की आय बढ़ाने का एक सरल और सटीक तरीका साबित हो रहा है। ड्रैगन फ्रूट का वैज्ञानिक नाम हिलोसेरेसुंडैटस है, जो मलेशिया, थाईलैंड, फिलीपींस, संयुक्त राज्य अमेरिका और वियतनाम में प्रमुख रूप से लोकप्रिय है। और भारत में अब इसकी खेती महाराष्ट्र, तेलंगाना, उत्तर प्रदेश, गुजरात, बिहार, कर्नाटक, मध्य प्रदेश, ओडिशा, पश्चिम बंगाल में की जा रही है।\nड्रैगन फ्रूट की 3 मुख्य किस्में हैं:-\nव्हाइट ड्रैगन फ्रूट\nरेड ड्रैगन फ्रूट \nपीला ड्रैगन फ्रूट\nड्रैगन फ्रूट की खेती के लिए सटीक मौसम और मिट्टी\nसिंचाई की सीमित सुविधा होने पर भी इस फल की खेती आसानी से की जा सकती है। इसे सभी प्रकार की मिट्टी में उगाया जा सकता है। जिसमें जल निकास की अच्छी सुविधा हो, ड्रैगन फ्रूट की खेती के लिए उष्णकटिबंधीय जलवायु सबसे उपयुक्त मानी जाती है। भारी मिट्टी की तुलना में हल्की मिट्टी में फलों की गुणवत्ता और रंग बेहतर होता है, मिट्टी का पीएच मान 5.5 से 6.5 तक उपयुक्त माना जाता है। ड्रैगन फ्रूट की फसल को तेज धूप की आवश्यकता नहीं होती है, बेहतर खेती के लिए अधिकतम तापमान 50* सेंटीग्रेड और न्यूनतम तापमान होना चाहिए। 10*सी, जिससे अच्छा उत्पादन मिले। ड्रैगन फ्रूट लगाने का सबसे अच्छा समय जून से जुलाई या फरवरी से मार्च है, यदि आप ऐसे क्षेत्र में रहते हैं जहां औसत से अधिक वर्षा होती है, या बहुत ठंड है, तो ऐसी स्थिति में, सितंबर या फरवरी से मार्च के महीने में। इस दौरान पौधे रोपे जाने चाहिए। और जब तक पौधे अच्छे से स्थापित न हो जाएं, रोजाना शाम के समय हल्की सिंचाई करनी चाहिए।\nड्रेगन फ्रूट की खेती कर किसान कैसे कमा सकते हैं अच्छी कमाई\nड्रैगन फ्रूट बोने की विधि\nड्रैगन फ्रूट के लिए खेत तैयार करने के लिए खेत की अच्छे से जुताई करनी चाहिए और समतल किया जाता है, ताकि मिट्टी में मौजूद सभी खरपतवार समाप्त हो जाएं। जुताई के समय एक एकड़ में 30-40 टन अच्छी तरह सड़ी हुई गाय का गोबर मिट्टी में मिला देना चाहिए, रासायनिक उर्वरकों का प्रयोग मिट्टी परीक्षण के बाद ही करना चाहिए, क्योंकि इस फसल के लिए रासायनिक उर्वरकों की आवश्यकता कम होती है, प्रत्येक ड्रैगन फ्रूट के पौधे को अच्छी तरह से विकसित होने के लिए 10 से 12 किलोग्राम जैविक खाद की आवश्यकता होती है। फल लगने की अवस्था में पोटाश एवं नाइट्रोजन का प्रयोग केवल आवश्यक होने पर ही करना चाहिए।\nड्रैगन फ्रूट को बीज एवं कटाई दोनों विधि से लगाया जा सकता है, परंतु व्यावसायिक दृष्टि से कटाई विधि अधिक सफल है, क्योंकि रोपण के समय बीज से पौधे की वृद्धि धीमी होती है। कटिंग से एक साल में पैदावार मिल सकती है, कटिंग लगाने से पहले खेत में पौधे को सहारा देने की व्यवस्था कर लेनी चाहिए, इसलिए लोहे का पाइप या सीमेंट का पाइप जिसकी ऊंचाई करीब 6 से 8 फीट होनी चाहिए.\n8*8 की दूरी पौधों के बीच फीट की दूरी रखनी चाहिए तथा दो पंक्तियों के बीच 5*5 फीट की दूरी रखनी चाहिए, इस प्रकार एक एकड़ में 1500-1600 पौधे लगाए जा सकते हैं। ड्रैगन फ्रूट की कटिंग विश्वसनीय नर्सरी से लेनी चाहिए, एक पौधे की सामान्य लागत 60 से 100 रुपये तक होती है। 3 से 4 फीट गहरा गड्ढा खुला छोड़ना चाहिए, 3 से 4 फीट गहरा गड्ढा खुला छोड़ना चाहिए, रोपण से पहले गड्ढे में 50:20:30 जैविक खाद, रेत और मिट्टी का उपयोग करना चाहिए।\nड्रैगन फ्रूट में सिंचाई\n ड्रैगन फ्रूट की फसल जल भंडारण के प्रति बहुत संवेदनशील होती है, इसलिए इसे अधिक सिंचाई की आवश्यकता नहीं होती है, इसलिए इस फसल के लिए ड्रिप सिंचाई सबसे उपयुक्त है, क्योंकि यह फसल कम से कम 25 वर्षों के लिए होती है।फल देता है, इसलिए ड्रिप सिंचाई की लागत किसानों के लिए फायदेमंद है।\nड्रैगन फ्रूट की 3 मुख्य किस्में हैं:-\nसफेद ड्रैगन फ्रूट\nलाल ड्रैगन फ्रूट\nपीला ड्रैगन फ्रूट\nड्रैगन फ्रूट के फूल और फल\nड्रैगन फ्रूट की खेती के फायदे \nविविधता और अनुकूल पर्यावरणीय परिस्थितियों में फल  से 6 बार तोड़े जा सकते हैं, एक पौधे से 50 से 100 फल प्राप्त होते हैं, जिनका वजन 300 से 600 ग्राम होता है और इसका बाजार मूल्य 25 से 35 रुपये प्रति किलोग्राम होता है, इस प्रकार एक पौधे से लगभग 12,500 रुपये कमाए जा सकते हैं, इस प्रकार एक एकड़ से एक सीजन में लगभग 6 से 8 लाख रुपये कमाए जा सकते हैं, बाजार में एक फल की कीमत 80 से 100 रुपये तक होती है, इसलिए किसान इन्हें बेचकर लाभ कमा सकते हैं उत्पाद को अपनी सुविधा के अनुसार थोक या खुदरा विक्रेता को भेजें।\n नोट:- क्योंकि इस फसल में अभी तक कोई विशेष रोग या कीट नहीं पाया गया है, इसलिए इसकी खेती की लागत कम हो गई है, क्योंकि कीटनाशकों के उपयोग की आवश्यकता नहीं है, साथ ही इन फसलों में रासायनिक उर्वरकों का भी उपयोग बहुत कम होता है।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करें!\nड्रैगन फ्रूट बोने की विधि ड्रैगन फ्रूट के लिए खेत तैयार करने के लिए खेत को अच्छी तरह से जुताई करके समतल कर लेना चाहिए, ताकि मिट्टी में मौजूद सभी खरपतवार खत्म हो जाएं। जुताई के समय एक एकड़ में 30-40 टन अच्छी तरह सड़ी हुई गाय का गोबर मिट्टी में मिला देना चाहिए, रासायनिक उर्वरकों का प्रयोग मिट्टी परीक्षण के बाद ही करना चाहिए, क्योंकि इस फसल के लिए रासायनिक उर्वरकों की आवश्यकता कम होती है, प्रत्येक ड्रैगन फ्रूट के पौधे को अच्छी तरह से विकसित होने के लिए 10 से 12 किलोग्राम जैविक खाद की आवश्यकता होती है। फल लगने की अवस्था में पोटाश एवं नाइट्रोजन का प्रयोग केवल आवश्यक होने पर ही करना चाहिए।\nड्रैगन फ्रूट को बीज एवं कटाई दोनों विधि से लगाया जा सकता है, लेकिन व्यावसायिक दृष्टि से कटाई विधि अधिक सफल है, क्योंकि बीज से पौधे की वृद्धि धीमी होती है, जबकि कलम से रोपण करने से एक वर्ष में पैदावार मिल सकती है, कलम लगाने से पहले खेत में पौधे को सहारा देने की व्यवस्था कर लेनी चाहिए, इसलिए लोहे का पाइप या सीमेंट का पाइप जिसकी ऊंचाई लगभग 6 से 8 फीट होनी चाहिए।\n8 की दूरी*पौधों के बीच 8 फीट की दूरी रखनी चाहिए तथा दो पंक्तियों के बीच 5*5 फीट की दूरी रखनी चाहिए, इस प्रकार एक एकड़ में 1500-1600 पौधे लगाए जा सकते हैं। ड्रैगन फ्रूट की कटिंग विश्वसनीय नर्सरी से लेनी चाहिए, एक पौधे की सामान्य लागत 60 से 100 रुपये तक होती है। 3 से 4 फीट गहरा गड्ढा खुला छोड़ना चाहिए, 3 से 4 फीट गहरा गड्ढा खुला छोड़ना चाहिए, रोपण से पहले गड्ढे में 50:20:30 जैविक खाद, रेत और मिट्टी का उपयोग करना चाहिए।\nड्रैगन फ्रूट में सिंचाई\n ड्रैगन फ्रूट की फसल जल भंडारण के प्रति बहुत संवेदनशील होती है, इसलिए इसे अधिक सिंचाई की आवश्यकता नहीं होती है, इसलिए इस फसल के लिए ड्रिप सिंचाई सबसे उपयुक्त है, क्योंकि यह फसल कम से कम 25 वर्षों के लिए होती है। फल देता है, इसलिए ड्रिप सिंचाई की लागत किसानों के लिए फायदेमंद है।\n",
  "a-How farmers can earn": "ड्रैगन फ्रूट की खेती कर किसान कैसे कमा सकते हैं अच्छी कमाई",
  "a-Crop Residue Management detail": "फसल अवशेष प्रबंधन:-\nकटाई के बाद खेत में छोड़ी गई पौधों की सामग्री या ठूंठ को फसल अवशेष के रूप में जाना जाता है। फसल अवशेष अपशिष्ट पदार्थ नहीं है क्योंकि इसमें नाइट्रोजन, फास्फोरस, पोटेशियम, सल्फर, कार्बनिक कार्बन आदि जैसे कई पोषक तत्व जमा होते हैं और अगर सही तरीके से योजना बनाई जाए तो इससे मुनाफा भी कमाया जा सकता है। जागरूकता की कमी के कारण कई किसान फसल के अवशेषों को खेत में ही जला देते हैं ताकि पराली से आसानी से छुटकारा पा सकें और अपने खेतों को अगली फसल के लिए तैयार कर सकें। लेकिन यह एक बहुत ही गलत प्रथा है\nप्रबंधन:\nफसल अवशेषों के कई उपयोग होते हैं।\nसबसे अच्छा तरीका यह है कि कटाई के बाद एक बार खेत की जुताई करें और पुआल को वापस मिट्टी में मिला दें। इस प्रकार मिट्टी में नमी बनी रहती है और उर्वरता बढ़ती है। इससे अगली फसल में एक या एक से अधिक सिंचाई और उर्वरक की आवश्यकता कम हो जाती है।\nहेलिकॉप्टर का उपयोग डंठलों को छोटे टुकड़ों में काटने के लिए किया जा सकता है जिन्हें खेत में मिलाया जा सकता है। अगली फसल के बीजों की बुआई जीरो टिलेज मशीन या हैप्पी सीडर का उपयोग करके की जा सकती है ताकि पिछली फसल के खड़े डंठल वाले खेत में बुआई की जा सके।\nडॉ पायल सक्सेना\nपराली को खेत के कोने में जमा करके खाद बनाने के लिए इस्तेमाल किया जा सकता है . यूरिया के घोल या गोबर के साथ केंचुए या ट्राइकोडर्मा मिलाकर इसकी गति को बढ़ाया जा सकता है। मिट्टी में नमी बनाए रखने और खरपतवारों की घटनाओं को कम करने के लिए पुआल का उपयोग मल्चिंग के लिए किया जा सकता है। पुआल का उपयोग जानवरों के चारे के रूप में किया जाता है।\nइसे बिनौला खली या सरसों की खली के साथ मिलाकर जानवरों को खिलाया जाता है। कागज उद्योग, पैकेजिंग उद्योग (फल/ग्लास आदि), ईंट भट्टे, बिजली उत्पादन के लिए बायोमास बिजली संयंत्र, बायोगैस उत्पादन, मशरूम उत्पादन आदि जैसे कई उद्योगों में भी भूसे की आवश्यकता होती है। बेलर मशीन का उपयोग किया जा सकता है, यह ट्रैक्टर पर लगी होती है वह मशीन जो भूसे को काटती है और उसके बंडल बनाती है जिसे गट्ठर कहते हैं। फिर इन गांठों को उनकी आवश्यकता के स्थान पर आसानी से पहुंचाया जाता है।बेलर एक हेक्टेयर क्षेत्र की पराली को 10-15 मिनट में साफ कर सकता है। कुछ कंपनियाँ किसानों के खेतों से पराली उठाने के लिए अपनी स्वयं की मशीनरी का उपयोग करती हैं।\nमशीनों के उपयोग के लिए वित्तीय निवेश की आवश्यकता होती है जिसके लिए भारत सरकार द्वारा जीरो टिल सीड ड्रिल, हैप्पी सीडर, बेलर, चॉपर जैसी मशीनें खरीदने के लिए सब्सिडी प्रदान की जाती है। रोटावेटर, रीपर आदि का लाभ उठाने के लिए किसान अपने जिलों के निकटतम कृषि विभाग कार्यालयों से संपर्क कर सकते हैं।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अपने दोस्तों और परिवार के साथ साझा भी करेंगे। अब!\nयह कार्बन डाइऑक्साइड, कार्बन मोनोऑक्साइड, मीथेन, नाइट्रस ऑक्साइड, सल्फर डाइऑक्साइड, ग्रीनहाउस गैसों आदि जैसी गैसों को छोड़ता है जो मानव स्वास्थ्य के लिए हानिकारक हैं क्योंकि वे श्वसन और त्वचा रोगों का कारण बनते हैं, ये वातावरण को प्रदूषित करते हैं और वैश्विक का एक प्रमुख कारण हैं वार्मिंग. फसल अवशेष जलाने से मिट्टी की उर्वरता कम हो जाती है क्योंकि ऊपरी मिट्टी के पोषक तत्व नष्ट हो जाते हैं। यह मिट्टी के लाभकारी कीड़ों, केंचुओं और सूक्ष्मजीवों को मार देता है। साथ ही, मिट्टी की जल धारण क्षमता भी कम हो जाती है।\nप्रबंधन:\nफसल अवशेषों के कई उपयोग होते हैं।\nसबसे अच्छा तरीका यह है कि कटाई के बाद एक बार खेत की जुताई करें और पुआल को वापस मिट्टी में मिला दें। इस प्रकार मिट्टी में नमी बनी रहती है और उर्वरता बढ़ती है। इससे अगली फसल में एक या एक से अधिक सिंचाई और उर्वरक की आवश्यकता कम हो जाती है।\nहेलिकॉप्टर का उपयोग डंठलों को छोटे टुकड़ों में काटने के लिए किया जा सकता है जिन्हें खेत में मिलाया जा सकता है। अगली फसल के बीजों की बुआई जीरो टिलेज मशीन या हैप्पी सीडर का उपयोग करके की जा सकती है ताकि पिछली फसल के खड़े ठूंठ वाले खेत में बुआई की जा सके।\nपराली को खेत के कोने में संग्रहित किया जा सकता है और खाद बनाने के लिए उपयोग किया जा सकता है। यूरिया के घोल या गोबर के साथ केंचुए या ट्राइकोडर्मा मिलाकर इसकी गति को बढ़ाया जा सकता है। मिट्टी में नमी बनाए रखने और खरपतवारों की घटनाओं को कम करने के लिए पुआल का उपयोग मल्चिंग के लिए किया जा सकता है।पुआल का उपयोग जानवरों के चारे के रूप में किया जाता है।\nइसे बिनौला खली या सरसों की खली के साथ मिलाकर जानवरों को खिलाया जाता है। कागज उद्योग, पैकेजिंग उद्योग (फल/ग्लास आदि), ईंट भट्टे, बिजली उत्पादन के लिए बायोमास बिजली संयंत्र, बायोगैस उत्पादन, मशरूम उत्पादन आदि जैसे कई उद्योगों में भी भूसे की आवश्यकता होती है। बेलर मशीन का उपयोग किया जा सकता है, यह ट्रैक्टर पर लगी होती है वह मशीन जो भूसे को काटती है और उसके बंडल बनाती है जिसे गट्ठर कहते हैं। फिर इन गांठों को उनकी आवश्यकता के स्थान पर आसानी से पहुंचाया जाता है। बेलर एक हेक्टेयर क्षेत्र की पराली को 10-15 मिनट में साफ कर सकता है। कुछ कंपनियाँ किसानों के खेतों से पराली हटाने के लिए अपनी स्वयं की मशीनरी का उपयोग करती हैं।\nमशीनों के उपयोग के लिए वित्तीय निवेश की आवश्यकता होती है जिसके लिए भारत सरकार द्वारा जीरो टिल सीड ड्रिल, हैप्पी सीडर, बेलर, चॉपर जैसी मशीनें खरीदने के लिए सब्सिडी प्रदान की जाती है। रोटावेटर, रीपर आदि का लाभ उठाने के लिए किसान अपने जिलों के निकटतम कृषि विभाग कार्यालयों से संपर्क कर सकते हैं।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अपने दोस्तों और परिवार के साथ साझा भी करेंगे। अभी!\n",
  "a-Crop Residue Management": "फसल अवशेष प्रबंधन",
  "a-Soybean Virus Management detail": "सोयाबीन वायरस प्रबंधन :-\nसोयाबीन मोज़ेक वायरस (एसएमवी) क्या है\nयह सबसे प्रचलित वायरस है और भारत के कई सोयाबीन उत्पादक क्षेत्रों और महाराष्ट्र के कुछ हिस्सों में सबसे गंभीर, लंबे समय से चली आ रही समस्या के रूप में पहचाना जाता है। एसएमवी द्वारा संक्रमण के परिणामस्वरूप आम तौर पर गंभीर उपज हानि (8 से 50%) और बीज की गुणवत्ता में कमी आती है।\nमेज़बान फसल रेंज कौन सी है\nएसएमवी में अपेक्षाकृत संकीर्ण मेजबान रेंज होती है, जो छह पौधों के परिवारों को संक्रमित करती है, फैबेसी, अमरेंथेसी, चेनोपोडियासी, पासिफ्लोरेसी, स्क्रोफुलारियासी , और सोलेनेसी, लेकिन ज्यादातर सोयाबीन और उसके जंगली रिश्तेदारों सहित लेगुमिनोसे।\nफार्मराइज टीम\nएसएमवी-संक्रमित सोयाबीन में आमतौर पर देखे जाने वाले लक्षणों में गहरे हरे रंग की नस बैंडिंग और हल्के हरे रंग के अंतर-शिरा क्षेत्र, बौनापन, पत्ती का मुड़ना और बीज कोट का धब्बेदार होना शामिल है। नेक्रोसिस, कभी-कभी नेक्रोटिक स्थानीय घाव, प्रणालीगत नेक्रोसिस और कली का झुलसना।\nएसएमवी वायरस कैसे फैलता है\nएसएमवी-संक्रमित सोयाबीन पौधों से लगभग 30% या अधिक बीज फूल आने से पहले किस्म और संक्रमण के समय के आधार पर एसएमवी ले जाते हैं। खरपतवार और अन्य पौधे भी एसएमवी के लिए भंडार के रूप में काम कर सकते हैं। सोयाबीन के खेतों के भीतर और बीच में इसका प्रसार एफिड प्रजातियों के माध्यम से होता है।\nकृषि निदेशालय नई दिल्ली और सोयाबीन अनुसंधान केंद्र मध्य प्रदेश द्वारा कुछ प्रबंधन प्रथाओं का सुझाव दिया गया है।\n1 एक जन अभियान के रूप में किसानों के लिए नियमित जागरूकता और प्रशिक्षण आयोजित किया जाना चाहिए। 2. ग्रीष्मकालीन मूंग आदि जैसे वैकल्पिक मेजबानों पर सफेद मक्खियों की निगरानी और प्रबंधन। 3. प्रतिरोधी किस्मों का उपयोग। उत्तरी मैदानी क्षेत्र के लिए पीएस 1042, पीएस 1347, पीएस 1368, पीएस 1092, पीएस 1225, पूसा 97 और पूसा 12; मध्य क्षेत्र के लिए जेएस 20-29, जेएस 20-69, जेएस 97-52 और आरकेएस 24; दक्षिणी क्षेत्र के लिए पीएस 1029 और पूर्वोत्तर क्षेत्र के लिए जेएस 97-52।\nसोयाबीन मोज़ेक वायरस (एसएमवी) क्या है\n4. फसल की समय पर बुआई सुनिश्चित करें, उदाहरण के लिए, पूर्वोत्तर और दक्षिणी क्षेत्र के लिए 15-30 जून; उत्तरी मैदान और मध्य क्षेत्र के लिए 20 जून-5 जुलाई। 5. 24-30 किलोग्राम/हेक्टेयर बीज दर और 45x5 सेमी अंतर के साथ इष्टतम पौधों की संख्या। 6.अनुशंसित कवकनाशी के साथ बीज उपचार के बाद थियामेथोक्साम 30 एफएस @10 मिली/किग्रा बीज या इमिडाक्लोप्रिड 48 एफएस @1.24 मिली/किग्रा बीज और टीकाकरण के साथ उपचार करें।\n10. एफिड्स 11 को नियंत्रित करने के लिए खड़ी फसल पर कॉन्फिडोर जैसे अनुशंसित रसायनों का छिड़काव करें। फसल पर सोलोमन (बीटासीफ्लुथ्रिन + इमिडाक्लोप्रिड) 140 मिली/एकड़) का छिड़काव करने की भी सलाह दी जाती है। ये रसायन तना मक्खी के संक्रमण के नियंत्रण के लिए भी उपयोगी हैं। 12. वयस्क सफेद मक्खियों को फंसाने के लिए पीले चिपचिपे जाल (20-25 जाल/हेक्टेयर) का उपयोग करें।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अपने दोस्तों और परिवार के साथ भी साझा करें। !\nमेज़बान फसल रेंज कौन सी हैं\nएसएमवी में अपेक्षाकृत संकीर्ण मेजबान रेंज है, जो छह पौधों के परिवारों को संक्रमित करती है, फैबेसी, अमरेंथेसी, चेनोपोडियासी, पासिफ्लोरेसी, स्क्रोफुलारियासी, और सोलानेसी, लेकिन ज्यादातर सोयाबीन और उसके जंगली रिश्तेदारों सहित लेग्यूमिनोसे को संक्रमित करती है।\nलक्षण\nमें एसएमवी-संक्रमित सोयाबीन के लक्षणों में आम तौर पर गहरे हरे रंग की नस बैंडिंग और हल्के हरे रंग के अंतर-शिरा क्षेत्र, बौनापन, पत्ती का मुड़ना और बीज कोट का धब्बेदार होना, परिगलन, कभी-कभी नेक्रोटिक स्थानीय घाव, प्रणालीगत परिगलन और कली का झुलसना शामिल हैं।\nएसएमवी वायरस कैसे फैलता है\n एसएमवी-संक्रमित सोयाबीन पौधों के लगभग 30% या अधिक बीजों में फूल आने से पहले किस्म और संक्रमण के समय के आधार पर एसएमवी होता है। खरपतवार और अन्य पौधे भी एसएमवी के लिए भंडार के रूप में काम कर सकते हैं। सोयाबीन के खेतों के भीतर और बीच में इसका प्रसार एफिड प्रजातियों के माध्यम से होता है।\nकृषि निदेशालय नई दिल्ली और सोयाबीन अनुसंधान केंद्र मध्य प्रदेश द्वारा कुछ प्रबंधन प्रथाओं का सुझाव दिया गया है।\n1 एक जन अभियान के रूप में किसानों के लिए नियमित जागरूकता और प्रशिक्षण आयोजित किया जाना चाहिए। \n2.ग्रीष्मकालीन मूंग आदि जैसे वैकल्पिक मेजबानों पर सफेद मक्खियों की निगरानी और प्रबंधन। \n3। प्रतिरोधी किस्मों का उपयोग जैसे. उत्तरी मैदानी क्षेत्र के लिए पीएस 1042, पीएस 1347, पीएस 1368, पीएस 1092, पीएस 1225, पूसा 97 और पूसा 12; मध्य क्षेत्र के लिए जेएस 20-29, जेएस 20-69, जेएस 97-52 और आरकेएस 24; दक्षिणी क्षेत्र के लिए पीएस 1029 और पूर्वोत्तर क्षेत्र के लिए जेएस 97-52।\n4. फसल की समय पर बुआई सुनिश्चित करें, उदाहरण के लिए, पूर्वोत्तर और दक्षिणी क्षेत्र के लिए 15-30 जून; उत्तरी मैदान और मध्य क्षेत्र के लिए 20 जून-5 जुलाई।\n 5. 24-30 किलोग्राम/हेक्टेयर बीज दर और 45x5 सेमी अंतर के साथ इष्टतम पौधों की संख्या।\n6. अनुशंसित कवकनाशी के साथ बीज उपचार के बाद थियामेथोक्सम 30 एफएस @10 मिली/किग्रा बीज या इमिडाक्लोप्रिड 48 एफएस @1.24 मिली/किग्रा बीज और टीकाकरण के साथ उपचार करें।\n7. फसल की अच्छी वृद्धि के लिए उर्वरक और गोबर की खाद की अनुशंसित खुराक लगाएं।\n8. बुआई के 45 दिन बाद तक खेत को खरपतवार मुक्त रखें।\n9. वायरस के लक्षण दिखाने वाले संक्रमित पौधों को हटाना और नष्ट करना।\n10. एफिड्स को नियंत्रित करने के लिए कॉन्फिडोर जैसे अनुशंसित रसायनों के साथ खड़ी फसल पर स्प्रे करें\n11. फसल पर सोलोमन (बीटासीफ्लुथ्रिन + इमिडाक्लोप्रिड) 140 मिली/एकड़) का छिड़काव करने की भी सलाह दी जाती है। ये रसायन तना मक्खी के संक्रमण के नियंत्रण के लिए भी उपयोगी हैं।\n12. वयस्क सफेद मक्खियों को फंसाने के लिए पीले चिपचिपे जाल (20-25 जाल/हेक्टेयर) का उपयोग करें।\nइस लेख को पढ़ने के लिए धन्यवाद, हमें उम्मीद है कि आपने लेख को पसंद करने के लिए आइकन पर क्लिक किया है और इसे अब अपने दोस्तों और परिवार के साथ साझा भी करेंगे!\n",
  "a-Soybean Virus Management": "सोयाबीन वायरस प्रबंधन",
  "Do fish farming business along detail": "अपनी फसल के साथ मछली पालन का व्यवसाय करें और अतिरिक्त आय अर्जित करें:-\nगांवों में किसान अब खेती के साथ-साथ बकरी पालन, गाय पालन, मुर्गी पालन और मछली पालन को भी प्राथमिकता दे रहे हैं। क्योंकि इसमें खर्च से ज्यादा कमाई होती है. खास बात यह है कि आजकल युवाओं और किसानों के बीच मछली पालन का क्रेज बढ़ता जा रहा है. क्योंकि बाजार में मछली की मांग अधिक है. डॉक्टर भी लोगों को मछली खाने की सलाह देते हैं।\nगांवों में किसान अब खेती के साथ-साथ बकरी पालन, गाय पालन, मुर्गी पालन और मछली पालन को भी प्राथमिकता दे रहे हैं। क्योंकि इसमें खर्च से ज्यादा कमाई होती है. खास बात यह है कि आजकल युवाओं और किसानों के बीच मछली पालन का क्रेज बढ़ता जा रहा है. क्योंकि बाजार में मछली की मांग अधिक है. डॉक्टर भी लोगों को मछली खाने की सलाह देते हैं. अगर आप मछली पालन का व्यवसाय शुरू करने की योजना बना रहे हैं तो यह खबर आपके लिए बहुत महत्वपूर्ण है। आपको बता दें कि आप यह काम सिर्फ 550 रुपये में शुरू कर सकते हैं। आइए जानें कैसे\nशुरूआत करें यह बायोफ्लोक तकनीक बायोफ्लोक नामक बैक्टीरिया का उपयोग करती है। इस तकनीक में मछलियों को पहले सीमेंट या मोटी पॉलिथीन से बने टैंक में रखा जाता है। फिर मछलियों को वही भोजन दिया जाता है जो आम तौर पर खिलाया जाता है। मछलियाँ अपने भोजन का 75 प्रतिशत भाग मल के रूप में उत्सर्जित करती हैं। बायोफ्लोक बैक्टीरिया फिर इस मल को प्रोटीन में बदलने का काम करता है। जो मछली खाता है. और इसके कारण मछलियाँ बहुत तेजी से बढ़ती हैं।\nएक अन्य महत्वपूर्ण जानकारी काम की लागत, सीमित स्थान और उच्च उत्पादन है। चार माह में एक बार ही पानी भरता है। गंदगी जमा होने पर केवल 10% पानी निकालकर उसे साफ रखा जा सकता है। कम जगह बर्बाद और कम पानी की खपत।\nकम श्रम लागत।\nदेसी जुगाड़ का चलन हमारे देश में बहुत लोकप्रिय है। इसकी मदद से लोग उन चीजों को संभव बना देते हैं जिनकी हम और आप कल्पना भी नहीं कर सकते। अब उसी स्वदेशी जुगाड़ की मदद से किसान सस्ते दर पर मछली पालन कर सकेंगे. आपको बता दें कि बायोफ्लॉक तकनीक में मछली को सीमेंट या मोटी पॉलिथीन से बने टैंक में पाला जाता है.\nऐसे में किसान प्लास्टिक कंटेनर का इस्तेमाल कर मछली पालन कर सकते हैं. यह काफी सस्ता है और लाभदायक भी है. आपको बता दें कि इस देसी जुगाड़ की कुल कीमत करीब 550 रुपये है. इससे किसानों को लाखों रुपये का मुनाफा हो सकता है. एक प्लास्टिक के कंटेनर को मोटी पॉलिथीन से ढक दिया जाता है और पानी से भर दिया जाता है। जिसके बाद इसमें आसानी से मछली पाली जा सकेगी. यह विधि बहुत सरल और कम लागत वाली है.\n",
  "Do fish farming business along": "अपनी फसल के साथ मछली पालन का...",
  "The National Livestock Mission detail": "राष्ट्रीय पशुधन मिशन योजना में संशोधन, केंद्र सरकार देगी 10 करोड़ का लोन:-\nप्रधानमंत्री नरेंद्र मोदी ने गुरुवार को अहमदाबाद में अमूल ब्रांड की 50वीं वर्षगांठ के कार्यक्रम को संबोधित करते हुए गांधी को याद किया। उन्होंने गांधी जी के एक कथन पर जोर देते हुए कहा कि गांधी बापू कहते थे कि भारत की आत्मा गांवों में बसती है. इसलिए हमें गांवों को समृद्ध बनाना चाहिए। गांधी\nप्रधानमंत्री नरेंद्र मोदी ने गुरुवार को अहमदाबाद में अमूल ब्रांड की 50वीं वर्षगांठ के कार्यक्रम को संबोधित करते हुए गांधी को याद किया। उन्होंने गांधी जी के एक कथन पर जोर देते हुए कहा कि गांधी बापू कहते थे कि भारत की आत्मा गांवों में बसती है. इसलिए हमें गांवों को समृद्ध बनाना चाहिए। भारत की मोदी सरकार सही मायनों में गांधी-बापू की इसी बात का समर्थन कर रही है. इसीलिए मोदी सरकार भारत के गांवों के लिए एक योजना चला रही है। जिसे राष्ट्रीय पशुधन मिशन योजना कहा जाता है। अब इस योजना के तहत कुछ बदलाव किये गये हैं. इन बदलावों से गांवों में रहने वाले लोगों की आय बढ़ेगी और उनकी आर्थिक स्थिति भी सुधरेगी.\nसरकार 10 करोड़ रुपये का लोन देगी. मालूम हो कि गुरुवार 22 फरवरी को प्रधानमंत्री नरेंद्र मोदी की अध्यक्षता में केंद्रीय कैबिनेट की बैठक हुई थी. जिसमें निर्णय लिया गया है कि राष्ट्रीय पशुधन मिशन के तहत घोड़े, गधे, खच्चर और ऊंट से संबंधित उद्यम स्थापित करने के लिए 50 प्रतिशत तक सब्सिडी दी जाएगी। साथ ही विभिन्न गतिविधियों को शामिल करते हुए राष्ट्रीय पशुधन मिशन योजना में संशोधन करने की भी मंजूरी दी गई। \nराष्ट्रीय पशुधन मिशन योजना में संशोधन के अनुसार, केंद्र सरकार घोड़ों, गधों और ऊंटों के लिए वीर्य और प्रजनन फार्म स्थापित करने के लिए 10 करोड़ रुपये तक का ऋण प्रदान करेगी। जिसके तहत व्यक्तियों, किसान उत्पादक संगठनों, स्वयं सहायता समूहों और कंपनियों को 50 प्रतिशत तक सब्सिडी दी जाएगी। इसके अलावा सरकार ने घोड़ों, गधों और ऊंटों के संरक्षण के लिए भी राज्य सरकार को सहायता देने का फैसला किया है.\nभूमि से चारा उत्पादन\nसंशोधन के तहत चारे की खेती को बढ़ावा देने के लिए भी काम किया गया है। चारा खेती के क्षेत्रों को बढ़ाने के लिए, राज्य सरकार को गैर-वन भूमि, बंजर भूमि/चारागाह/गैर-खेती योग्य भूमि के साथ-साथ वन भूमि को गैर-वन बंजर भूमि/चारागाह/गैर-खेती योग्य भूमि और भूमि से चारा उत्पादन में परिवर्तित करना चाहिए। ”। वन के साथ-साथ निम्नीकृत वन भूमि में चारे की खेती के लिए सहायता प्रदान करने का निर्णय लिया गया है। इससे देश में चारे की उपलब्धता बढ़ेगी।\nसुधारों के बाद पशुधन बीमा कार्यक्रम को सरल बनाया गया है। किसानों के लिए प्रीमियम का लाभार्थी हिस्सा मौजूदा लाभार्थी हिस्से 20 प्रतिशत, 30 प्रतिशत, 40 प्रतिशत और 50 प्रतिशत के मुकाबले घटाकर 15 प्रतिशत कर दिया गया है। प्रीमियम का शेष केंद्र और राज्यों द्वारा सभी राज्यों के लिए 60:40, 90:10 के अनुपात में साझा किया जाएगा।\nपशुधन बीमा सरकार ने बीमित पशुओं की संख्या भी 5 पशु के बजाय 10 पशु इकाई तक बढ़ा दी है भेड़ और बकरियों के लिए इकाइयाँ। इससे चरवाहों को न्यूनतम राशि का भुगतान करके अपने मूल्यवान मवेशियों का बीमा कराने में सुविधा होगी।\nआपको बता दें कि भारत में ग्रामीण इलाकों में किसान अपनी आय बढ़ाने के लिए पशुपालन का सहारा लेते हैं। पशुपालन को प्रोत्साहित करने के प्रयास में सरकार द्वारा राष्ट्रीय पशुधन मिशन योजना शुरू की गई है। यह योजना 2014-15 में शुरू की गई थी। योजना के तहत पशुपालकों और किसानों, खासकर छोटे किसानों के जीवन स्तर में सुधार लाने और उनकी आय बढ़ाने पर ध्यान केंद्रित किया गया है।\nक्या है इस योजना का मुख्य उद्देश्य इसके तहत इस योजना के मुख्य उद्देश्य की बात करें तो यह है भोजन और चारे की मांग और आपूर्ति में अंतर को कम करना, स्वदेशी प्रजातियों का संरक्षण, मांस, अंडे, बकरी के दूध और ऊन की उपज में वृद्धि। इसके अलावा भूमिहीन, छोटे और सीमांत किसानों के लिए आजीविका के अवसर बढ़ाने, जागरूकता बढ़ाने, पशुपालकों के सामाजिक-आर्थिक उत्थान का काम भी इस योजना के तहत किया जाता है। अब केंद्र सरकार ने इस योजना के तहत कुछ बड़े बदलाव किए हैं। जिससे ग्रामीण इलाकों के लोगों को ज्यादा फायदा होगा.\n",
  "The National Livestock Mission": "राष्ट्रीय पशुधन मिशन योजना में संशोधन...",
  "Climate change is affecting detail": "जलवायु परिवर्तन का असर कृषि क्षेत्र पर पड़ रहा है और फसलें नष्ट हो रही हैं:-\nजलवायु परिवर्तन से पूरी दुनिया चिंतित है क्योंकि इसका असर कृषि पर पड़ रहा है। लेकिन भारत के बारे में कहा जा रहा है कि इसका असर वहां नहीं पड़ेगा. जिसका कारण यह बताया जाता है कि हमारे देश में फसलों की कई किस्में विकसित की जाती हैं।\nजलवायु परिवर्तन से पूरी दुनिया चिंतित है क्योंकि इसका असर कृषि पर पड़ रहा है। लेकिन भारत के बारे में कहा जा रहा है कि इसका असर वहां नहीं पड़ेगा. जिसका कारण यह बताया जाता है कि हमारे देश में फसलों की कई किस्में विकसित की जाती हैं।\nजलवायु परिवर्तन से पूरी दुनिया चिंतित है क्योंकि इसका असर कृषि पर पड़ रहा है। लेकिन भारत के बारे में कहा जा रहा है कि इसका असर वहां नहीं होगा। इसकी वजह यह बताई गई है कि हमारे देश में फसलों की कई किस्में विकसित की गई हैं, जो जलवायु परिवर्तन के प्रभावों के खिलाफ अप्रभावी साबित हो रही हैं। इसका लाभ देश के किसानों को मिल रहा है. इस मुद्दे पर आईसीएआर के महानिदेशक दिमांशु पाठक ने कहा कि पिछले तीन वर्षों में विभिन्न फसलों की 700 जलवायु स्मार्ट किस्में विकसित की गई हैं.\nभारत की स्थिति अन्य देशों से अलग है दिमांशु पाठक के अनुसार, जलवायु परिवर्तन से कई क्षेत्र प्रभावित हुए हैं, जिनमें कृषि उनमें से एक। हालाँकि, भारत उन देशों में से नहीं है जहाँ कृषि क्षेत्र जलवायु परिवर्तन से प्रभावित हुआ है या हो रहा है। आगे बता दें कि पिछले तीन वर्षों में विभिन्न फसलों की 700 से अधिक किस्में विकसित की गई हैं जो जलवायु परिवर्तन से प्रभावित नहीं होती हैं.\nइसका सबसे अच्छा उदाहरण गेहूं है. यह प्रगति इसलिए है क्योंकि देश में जलवायु स्मार्ट किस्में विकसित की गई हैं जो हर परिस्थिति में अच्छी पैदावार देती हैं। रिपोर्ट के अनुसार, गेहूं की खेती का 70 प्रतिशत क्षेत्र गर्मी सहन करने योग्य है। साथ ही जलवायु के अनुरूप प्रजातियाँ भी लगाई गई हैं। जिसका फायदा किसानों को मिल रहा है।\nकोई असर नहीं होने का कारण: क्लाइमेट स्मार्ट वैरायटी हिमांशु पाठक कहते हैं कि पिछले दो साल में मौसम में बदलाव के बावजूद अगर उपज और उत्पादकता पर कोई असर नहीं पड़ा है तो इसकी वजह क्लाइमेट स्मार्ट वैरायटी है। इस साल भी गेहूं की बंपर फसल होने की उम्मीद है. यह केवल गेहूं के बारे में नहीं है बल्कि बाजरा क्षेत्र में भी बड़े सुधार हुए हैं। आईसीएआर-आईआईएमआर की निदेशक तारा सत्यवती का कहना है कि क्लाइमेट स्मार्ट 700 किस्मों में 40-45 बाजरा की किस्में हैं जिन्होंने पैदावार बढ़ाने में मदद की है।\nपानी की कमी और श्रम की कमी के साथ पैदावार में यह वृद्धि ऐसे समय में हुई है जब दुनिया मौसम और जलवायु में कई बदलाव देख रही है। इसमें दो बड़े बदलाव हैं पानी की कमी और मजदूरों की कमी। भारत ने इस पर काबू पा लिया है. हालांकि, भविष्य में ऐसी समस्याओं से बचने के लिए आईसीएआर का मानना ​​है कि देश को नई और स्मार्ट तकनीक की जरूरत है।हिमांशु पाठक का कहना है कि इसके लिए पारंपरिक कृषि को आधुनिक विज्ञान और आधुनिक तकनीक के साथ जोड़ना होगा।\n",
  "Climate change is affecting": "जलवायु परिवर्तन का असर कृषि क्षेत्र...",
  "Before taking land, know detail": "तय सीमा से ज्यादा खेती योग्य जमीन होने पर जमीन लेने से पहले जान लें ये कानून:-\nवर्तमान में जमीन सबसे बड़ी संपत्ति है। क्या आप जानते हैं भारत में एक व्यक्ति के पास कितनी जमीन हो सकती है? क्या भारत के प्रत्येक राज्य में जमीन खरीदने और रखने की कोई सीमा है? हां, यह कहानी पढ़ें।\nआजकल लोगों के पास जमीन का टुकड़ा न हो तो उस घर में शादी नहीं होती। अगर आप किसी गांव में हैं और आपके पास जमीन नहीं है तो आपसे बड़ा भिखारी कोई नहीं है। आज हम आपको एक ऐसे ही कानून के बारे में बताने जा रहे हैं, जिसका उल्लंघन हर कोई करता है या उसके आसपास के लोग। हालांकि, जानकारी के अभाव में ज्यादातर लोग ऐसी गलतियां कर बैठते हैं। भारत के संविधान ने देश के सभी नागरिकों को समान अधिकार और न्यायपूर्ण जीवन जीने का अधिकार दिया है। लेकिन कई बार जानकारी के अभाव में व्यक्ति गलती कर बैठता है और कानून के शिकंजे में फंसने पर पछताता है। सोना, चाँदी और पैसे की तरह ज़मीन की जोत भी सीमित है। अगर आप एक तय सीमा से ज्यादा जमीन का अधिग्रहण करते हैं तो आपके खिलाफ कानूनी कार्रवाई भी संभव है.\nपूरे देश में जमीन के मालिकाना हक के लिए एक समान कानून नहीं है- पूरे देश में जमीन के मालिकाना हक के लिए कोई एक समान कानून नहीं है. इसलिए यह कानून अलग-अलग राज्यों में बदलता रहता है। भारत में कृषि भूमि को किस सीमा तक रखा जा सकता है, इसके बारे में कोई कानून नहीं है। लेकिन, देश के हर राज्य ने जमीन रखने की एक निश्चित सीमा तय कर रखी है। तो, ऐसा नहीं है कि आप 100 एकड़ या 1000 एकड़ जमीन खरीद कर रख सकते हैं। लेकिन, भारत में जमीन खरीदने की अधिकतम सीमा अलग-अलग राज्यों में अलग-अलग है। गुजरात में राज्य का कोई भी गैर-कृषि नागरिक कृषि भूमि खरीदकर किसान बन सकता है। राज्य में वर्तमान में लागू अधिनियम की धारा-63 के अनुसार, किसी गैर-कृषि व्यक्ति को कृषि भूमि खरीदने पर प्रतिबंध है\nभारत में एक आम आदमी कितनी जमीन खरीद सकता है, आप कितनी जमीन का मालिक हो सकते हैं, आप कितनी जमीन खरीद सकते हैं बिहार में आप कितनी जमीन खरीद सकते हैं, यूपी में आप कितनी जमीन खरीद सकते हैं, पंजाब में आप कितनी जमीन का मालिक बन सकते हैं, राजस्थान में एक व्यक्ति जमीन का मालिक हो सकता है:देश में कोई भी व्यक्ति जितनी चाहे उतनी जमीन का मालिक नहीं हो सकता। जब 1 मई 1960 को गुजरात एक अलग राज्य के रूप में अस्तित्व में आया, तो निहित स्वार्थों के लाख प्रयासों के बावजूद, कानून में यह प्रावधान नहीं था कि कोई भी नागरिक खेती के लिए कृषि भूमि खरीद सकता है, जो कि केवल कृषि भूमि पर लागू था। इस पर प्रतिबंध लगा दिया गया. \nक्या भारत में कोई भूमि सीमा अधिनियम है- भारत में जमीन खरीदने की सीमा अलग-अलग राज्यों की भौगोलिक स्थिति के अनुसार तय की जाती है। भारत में जमींदारी प्रथा के उन्मूलन के बाद केंद्र सरकार ने यह अधिकार राज्य सरकारों को दे दिया। किसी देश में कोई भी व्यक्ति जितनी चाहे उतनी जमीन का मालिक नहीं हो सकता। प्रत्येक राज्य ने खेती योग्य भूमि के लिए सीमाएँ निर्धारित की हैं। देशभर में इसके लिए एक समान कानून नहीं है।\nकब आया कानून-\nदेश में जमींदारी प्रथा को खत्म करने के लिए भूमि सुधार अधिनियम 1954 बनाया गया था। इस कानून के बाद हर राज्य के लिए अलग-अलग जमीन रखने का नियम है. केरल में भूमि संशोधन अधिनियम 1963 के तहत एक अविवाहित व्यक्ति केवल 7.5 एकड़ तक जमीन खरीद सकता है। 5 सदस्यों का एक परिवार 15 एकड़ तक जमीन खरीद सकता है। महाराष्ट्र में खेती योग्य जमीन केवल वही लोग खरीद सकते हैं जो पहले से ही किसान हैं। यहां अधिकतम सीमा 54 एकड़ है। पश्चिम बंगाल में अधिकतम 24.5 एकड़ जमीन खरीदी जा सकती है। बिहार में आप 15 एकड़ तक कृषि भूमि खरीद सकते हैं।\nहिमाचल प्रदेश में 32 एकड़ जमीन खरीदी जा सकती है। कर्नाटक में भी आप 54 एकड़ जमीन खरीद सकते हैं और यहां भी महाराष्ट्र का नियम लागू है. उत्तर प्रदेश में एक व्यक्ति अधिकतम 12.5 एकड़ कृषि योग्य भूमि खरीद सकता है। देश के प्रत्येक राज्य को भूमि निर्माण अधिनियम दिया गया है क्योंकि उनकी भौगोलिक स्थिति अलग-अलग है। स्थानीय निवासियों, आदिवासियों की भूमि, कई प्रकार की भूमि सरकार के पास होती है, जिस पर राज्य सरकारों को अधिकार दिया गया है।\nयदि हम पड़ोसी देश पाकिस्तान की बात करें तो वहां संपत्ति विरासत अधिनियम में जमीन रखने का प्रावधान है, लेकिन भारत की तरह वहां भी हर प्रांत के लिए अलग-अलग नियम हैं। बांग्लादेश की भी ऐसी ही स्थिति है. बांग्लादेश में भी भूमि स्वामित्व पर कोई निश्चित कानून नहीं है। तीनों देशों में अंग्रेजों द्वारा पारित कानून संशोधित रूप में आज भी लागू हैं। कुल मिलाकर भारत में अगर आपके पास तय सीमा से ज्यादा जमीन है तो आपको जेल जाना पड़ सकता है।\n",
  "Before taking land, know": "तय सीमा से ज्यादा खेती योग्य जमीन...",
  "What is solar scheme detail": "किसानों के लिए सोलर योजना क्या है? छोटे किसानों को आधुनिक तकनीक से जोड़ा जाएगा:-\nप्रधानमंत्री मोदी आज यानी 22 फरवरी 2024 को गुजरात आए। उन्होंने गुजरात के लोगों को संबोधित करते हुए महिलाओं की शक्ति का जिक्र किया और किसानों और चरवाहों के बारे में भी बात की। उन्होंने कहा कि किसान अपने खेतों में सोलर पैनल का इस्तेमाल कर सकेंगे और इससे वे अन्नदाता और ऊर्जादाता बनेंगे.\nप्रधानमंत्री मोदी ने गुजरात आकर ड्रोन दीदी और महिला सशक्तिकरण की बात की. उन्होंने किसानों के हित से जुड़ी योजनाओं के बारे में भी बताया. इसमें एक योजना यानी किसान सौर योजना के बारे में भी बात की गई।\nबैठक को संबोधित करते हुए पीएम मोदी ने कहा कि गुजरात में ड्रिप सिंचाई प्रणाली का उपयोग बढ़ा है। किसानों को ड्रिप सिंचाई के लिए भी मदद की जाती है। हमने लाखों किसान समृद्धि केंद्र स्थापित किए हैं। जिसमें किसानों को वैज्ञानिक समाधान मिल सके। किसानों को जैविक खाद बनाने में मदद की व्यवस्था की गई है।\nपशुपालकों से गोबर खरीदने की व्यवस्था की जा रही है, हम किसानों को सोलर फार्म उपलब्ध करा रहे हैं। छोटे पौधे लगाने में मदद कर रहे हैं. इसके अलावा गोवर्धन योजना के तहत पशुपालकों से गोबर खरीदने की व्यवस्था की जा रही है। जहां डेयरी प्लांट स्थित है वहां गोबर का उपयोग बिजली बनाने के लिए किया जा रहा है और जो खाद उत्पन्न होती है उसे कम लागत पर किसानों को वापस कर दिया जाता है।\nक्या है यह कुसुम योजना?\nप्रधानमंत्री कुसुम योजना केंद्र सरकार द्वारा शुरू की गई है। इस योजना के तहत किसानों को सिंचाई के लिए सोलर पैनल की सुविधा प्रदान की गई है। इस योजना के तहत सोलर पंप लगाने की कुल लागत का 90 फीसदी हिस्सा सरकार वहन करेगी.\nकेंद्र सरकार द्वारा चलाई जा रही पीएम कुसुम योजना के तहत किसानों को सोलर पंप लगाने पर 90 फीसदी तक सब्सिडी दी जा रही है. आप कृषक प्रधानमंत्री कुसुम योजना के लिए आवेदन करके सब्सिडी का लाभ उठा सकते हैं। आपको यह भी बता दें कि यह योजना बंजर भूमि के लिए भी उपयोगी है। देश के सभी किसान इस योजना का लाभ उठा सकेंगे और आसानी से सोलर पंप लगाकर अपनी जमीन की सिंचाई कर सकेंगे। सोलर पैनल 25 साल तक चलेंगे और इनका रखरखाव भी बहुत आसान है। देश के किसानों के कल्याण के लिए निःशुल्क सोलर पैनल योजना शुरू की गई है। जिसके तहत खेतों में 3, 4, 5 किलोवाट के सोलर प्लांट लगाए जाएंगे।\nकौन कर सकता है आवेदन देश का कोई भी किसान जो कुसुम योजना का लाभ लेना चाहता है, वह ऑनलाइन फॉर्म भरकर प्रधानमंत्री कुसुम योजना के लिए ऑनलाइन आवेदन कर सकता है।\nसोलर पंप स्रोत आय की इस योजना के तहत बिजली और डीजल से चलने वाले पंपों को सौर ऊर्जा से चलने वाले पंपों में बदला जाएगा। सबसे पहले सोलर पैनल से पैदा होने वाली बिजली का इस्तेमाल सिंचाई क्षेत्र में किया जाएगा. इसके बाद इसे सरप्लस डिस्ट्रीब्यूशन कंपनी (DISCOM) को बेचा जा सकता है और यह 25 साल तक आय प्रदान करेगी।\n",
  "What is solar scheme": "किसानों के लिए सोलर योजना क्या है? ...",
  "Left engineering and started detail": "इंजीनियरिंग छोड़ शुरू की ड्रैगन फ्रूट की खेती, अब सालाना 2 करोड़ कमा रहे:-\nमहाराष्ट्र के सोलापुर जिले के सूखाग्रस्त सांगोला तालुक में, एक 27 वर्षीय इंजीनियर ड्रैगन फ्रूट की खेती का बीड़ा उठा रहा है। महेश असाबे ने अपने परिवार की 20 एकड़ जमीन पर ड्रैगन फ्रूट लगाया है और अब उन्हें रु. 10 लाख कमाते हैं।\nमहाराष्ट्र के सोलापुर जिले के सूखाग्रस्त सांगोला तालुक में, एक 27 वर्षीय इंजीनियर ड्रैगन फ्रूट की खेती का बीड़ा उठा रहा है। महेश असाबे ने अपने परिवार की 20 एकड़ जमीन पर ड्रैगन फ्रूट लगाया है और अब उन्हें रु. 10 लाख कमाते हैं।\nमहेश ने एम.टेक तक की पढ़ाई की है। महेश ने कोल्हापुर के डॉ. डीवाई पाटिल कॉलेज ऑफ एग्रीकल्चरल इंजीनियरिंग एंड टेक्नोलॉजी से बी.टेक और उदयपुर के महाराणा प्रताप यूनिवर्सिटी ऑफ एग्रीकल्चर एंड टेक्नोलॉजी से फूड प्रोसेसिंग में एम.टेक किया है। कोल्हापुर के अकोला वासुद गांव के एक किसान परिवार से आने वाले महेश को बचपन से ही खेती में गहरी रुचि थी।\nमहेश कहते हैं, ''मेरे पिता एक प्रगतिशील किसान हैं। उन्होंने 2009 में सेब बेरी (जिसे भारतीय बेर भी कहा जाता है) लगाया था जब यह क्षेत्र में एक नई फसल थी। इसके बाद, कई किसान फल लगाना चाहते थे। मेरे पिता ने उनके लिए पौधे तैयार करना शुरू किया और अन्य किसानों को लाभ कमाने में मदद की। इसके साथ ही महेश के मन में विदेशी फलों की नई किस्मों के साथ प्रयोग करने का विचार आया। भारत में लोकप्रिय. इसके बाद मैंने अपने पिता से कहा कि हमें इसे खेत में उगाना चाहिए. मेरे पिता मेरी बात से सहमत हुए और मैंने 9000 ड्रैगन फ्रूट के पौधे खरीदे और उन्हें अपनी 3 एकड़ जमीन में लगाया। ज्ञात हो कि पश्चिम बंगाल नर्सरी से महेश रु. 110 रुपये प्रति पीस, ड्रैगन फ्रूट के पौधे 25 से 30 रुपये प्रति पौधा बिके.\nड्रैगन फ्रूट को उगाने के लिए ध्रुव के सहारे की आवश्यकता होती है। ड्रैगन फ्रूट एक कैक्टस बेल है और इसे बढ़ने के लिए ध्रुव के सहारे की आवश्यकता होती है। एक खंभा पांच से छह पौधों को सहारा दे सकता है। इसलिए प्रति एकड़ लगभग 500 खंभों की आवश्यकता होती है जो लगभग 2,000 से 2,500 पौधों को सहारा दे सकते हैं। ड्रिप सिंचाई का विकल्प चुनना सबसे अच्छा है क्योंकि यह जड़ों को सीधे पानी प्रदान करता है और परिणामस्वरूप बेहतर उपज और विकास होता है। बाढ़ सिंचाई से पानी बर्बाद होता है और खरपतवार उगते हैं।\nड्रैगन फ्रूट की खेती के लिए 4-5 लाख, महेश ने कहा, ड्रैगन फ्रूट की खेती के लिए कुल प्रारंभिक निवेश, जिसमें डंडे, पौधे, ड्रिप सिंचाई, श्रम और अन्य खर्च शामिल हैं, लगभग रु। 5 लाख से रु. 6 लाख प्रति एकड़। “पौधा 12-15 महीने के बाद फल देना शुरू कर देता है। भारत में फलों का मौसम जून से नवंबर तक होता है और इस अवधि के दौरान छह बार कटाई की जाती है। महेश बताते हैं, “प्रति एकड़ रु. वार्षिक रखरखाव लागत काटने के बाद 1 लाख रुपये का लाभ हुआ। 9 लाख प्रति एकड़\nथोक फल बेचने वाले महेश खेत से लगभग 95 प्रतिशत उपज बेचते हैं। खरीदारों में थोक विक्रेता और सुपरमार्केट शामिल हैं। कटाई के बाद फल की शेल्फ लाइफ छह से आठ दिन होती है। उनका कहना है कि ज्यादातर उनके खरीदार गुजरात, आंध्र प्रदेश और मध्य प्रदेश के अलावा महाराष्ट्र के सांगली, कोल्हापुर, शोलापुर, मुंबई और पुणे से हैं।\nड्रैगन फ्रूट को उगाने के लिए ज्यादा पानी की आवश्यकता नहीं होती है, महेश ने कहा, ड्रैगन फ्रूट कैक्टि परिवार से है। इसमें बहुत कम पानी की आवश्यकता होती है जिसके कारण यह बागवानी प्रेमियों के बीच लोकप्रिय हो रहा है। मार्च से मई के गर्मियों के महीनों के दौरान इसमें बिल्कुल भी पानी की आवश्यकता नहीं होती है, जिससे सिंचाई की लागत बहुत कम रहती है। यह कीटों और बीमारियों के प्रति प्रतिरोधी एक मजबूत पौधा है और सूखे और तूफान जैसी आपदाओं का भी सामना कर सकता है। उन्होंने ड्रैगन फ्रूट की खेती के क्षेत्र को 20 एकड़ तक बढ़ा दिया है, जहां वह जंबो रेड, सियाम रेड, व्हाइट फ्लेश और येलो फ्लेश ड्रैगन फ्रूट की किस्में उगाते हैं। ।\nकई देशों का दौरा करने के बाद, महेश कहते हैं, “मैं 2019 में थाईलैंड से येलो फ्लेश किस्म लाया था। समाना ने पिछले कुछ वर्षों में अपने खेती के ज्ञान को बढ़ाना जारी रखा है। 2017 में, उन्हें छात्रवृत्ति के साथ 35 दिनों के लिए इज़राइल के तेल अवीव कृषि विश्वविद्यालय में ग्रीष्मकालीन प्रशिक्षण के लिए चुना गया था। 2018 में, उन्होंने कमल की खेती और इसकी प्रक्रिया के बारे में अधिक जानने के लिए वियतनाम का दौरा किया। 2019 में, उन्होंने कमल की नई किस्मों और खेती के तरीकों के बारे में जानने के लिए थाईलैंड का दौरा किया। 2020 में, उन्होंने ओमान के शुष्क क्षेत्रों में ड्रैगन फ्रूट की खेती को बढ़ावा देने के लिए ओमान का दौरा भी किया।\nमहेश किसानों को प्रशिक्षण देते हैं। महेश किसानों को प्रशिक्षण भी देते हैं। जबकि पहले ये प्रशिक्षण सत्र निःशुल्क थे, अब वे रु। का शुल्क लेते हैं। 1,000 शुल्क. अब तक लगभग 30,000 किसान फार्म का दौरा कर चुके हैं और 500 से अधिक किसानों ने वहां से पौधे भी खरीदे हैं।\nसालाना 2 करोड़ कमाते हैं महेश महेश 20 एकड़ से सालाना 20 करोड़ कमाते हैं। खाद्य प्रसंस्करण इकाई से इसकी आय बढ़ी। महेश ने कहा कि भारत में ड्रैगन फ्रूट की खेती का रकबा बढ़ने से बाजार में इसकी कीमत कम हो सकती है। यदि वे प्रति किलोग्राम रु. 50, आधा भी कर दें तो प्रति एकड़ आय 50 रुपये होगी. 5 लाख, जो हमारे जैसे सूखाग्रस्त क्षेत्र के लिए अच्छा है।\n",
  "Left engineering and started": "इंजीनियरिंग छोड़ शुरू की ड्रैगन फ्रूट...",
  "Strawberry farming is proving detail": "लाभदायक साबित हो रही है स्ट्रॉबेरी की खेती, पूरा समुदाय बन गया करोड़पति:-\nस्ट्रॉबेरी एक ऐसा फल है जो लवबर्ड्स एक-दूसरे को देते हैं। जिसे पूरी दुनिया में पसंद किया जाता है. इसका उपयोग मिल्कशेक, जेली और जैम से लेकर पेस्ट्री तक हर चीज में किया जाता है। इस लोकप्रिय फल का स्वाद मीठा होता है और इसका चमकीला रंग इसे प्यार का फल बनाता है। यह पूरी दुनिया में उगाया जाता है। लेकिन अमेरिका इसका सबसे बड़ा उत्पादक है. अगर इसकी खेती की बात करें तो इसे पूरे साल में कभी भी उगाया जा सकता है। इलायची की तरह दिखने वाला यह फल कार्बोहाइड्रेट और फाइबर से भरपूर होता है। जिसके कारण बाजार में इसकी मांग बढ़ती जा रही है. इसलिए इसकी खेती किसानों के लिए फायदेमंद साबित हो रही है\nभारत में ओडिशा के किसान बड़े पैमाने पर इसकी खेती करते हैं. अमेरिका विश्व में स्ट्रॉबेरी का सबसे बड़ा उत्पादक है। अगर भारत की बात करें तो इसके सबसे बड़े उत्पादक राज्य हिमाचल प्रदेश और जम्मू-कश्मीर हैं। लेकिन अब ओडिशा भी प्रमुख उत्पादक राज्य बनने में अग्रणी है। ज्ञात हो कि ओडिशा के नुआपाड़ा जिले के सुनाबेड़ा पठार के चुकटिया भुंजिया समुदाय के अधिकांश किसान स्ट्रॉबेरी की खेती करने लगे हैं। जिसकी मदद से वे अब लाखों रुपये का मुनाफा कमा रहे हैं. अब, वे पहले की तुलना में तीन-चार गुना अधिक कमाते हैं और उनकी सफलता क्षेत्र के कई अन्य लोगों को स्ट्रॉबेरी की खेती करने के लिए प्रेरित कर रही है।\nचुकटिया भुंजिया विकास एजेंसी स्ट्रॉबेरी की खेती पर स्विच करने का विचार चुकटिया भुंजिया विकास एजेंसी द्वारा सामने रखा गया था (सीबीडीए), जिसकी स्थापना चुकटिया भुंजिया आदिवासियों के कल्याण के लिए 1994-95 में ओडिशा सरकार द्वारा की गई थी। स्ट्रॉबेरी ठंडी जलवायु और सुनाबेडा में अच्छी तरह से विकसित होती है। पठार, जो समुद्र तल से 3,000 फीट ऊपर है, इस फसल के लिए एक आदर्श स्थान है।\nकिसानों का क्या कहना है स्ट्रॉबेरी की खेती करने वाले कालीराम ने कहा, सीबीडी ने हमें स्ट्रॉबेरी जैसी फसलें लेने के लिए राजी किया क्योंकि हमारे क्षेत्र की जलवायु उपयुक्त है इस फसल के लिए. सीबीडीए और बागवानी विभाग मुझे और हमारी पंचायत के दो अन्य किसानों को स्ट्रॉबेरी की खेती की मूल बातें सीखने के लिए महाराष्ट्र के महाबलेश्वर ले गए। वहां हमने सीखा कि स्ट्रॉबेरी की सही तरीके से खेती कैसे की जाती है\nमहाबलेश्वर में वर्षों से स्ट्रॉबेरी की खेती हो रही है। महाबलेश्वर में वर्षों से सफलतापूर्वक स्ट्रॉबेरी की खेती हो रही है और सीबीडीए अधिकारियों के अनुसार, सुनाबेड़ा की जलवायु भी महाबलेश्वर के समान है। कालीराम और क्षेत्र के अन्य किसान पारंपरिक फसलें उगाते हैं। स्ट्रॉबेरी पर स्विच करने से पहले धान, बाजरा और सब्जियां। कलीराम का कहना है कि वह पारंपरिक फसलों से प्रति वर्ष 70,000-80,000 रुपये से अधिक नहीं कमा सकते हैं। लेकिन अब वे स्ट्रॉबेरी की खेती करके आसानी से लाखों का मुनाफा कमा रहे हैं।\n",
  "Strawberry farming is proving": "लाभदायक साबित हो रही है स्ट्रॉबेरी...",
  "Good News for Lakhs detail": "लाखों किसानों के लिए खुशखबरी, पीएम किसान की 16वीं किस्त इस दिन आएगी किसानों के खाते में, तारीख तय:-\nपीएम किसान सम्मान निधि योजना की 16वीं किस्त का इंतजार कर रहे करोड़ों किसानों के लिए अच्छी खबर है। वह दिन तय हो गया है जब किसानों के खाते में 2000 रुपये आएंगे.\nपीएम किसान सम्मान निधि योजना की 16वीं किस्त का इंतजार कर रहे करोड़ों किसानों के लिए अच्छी खबर है. मोदी सरकार इस महीने के अंत तक पीएम किसान के लाभार्थियों को 16वीं किस्त का ऐलान करेगी. इसके लिए आधिकारिक तारीख की घोषणा कर दी गई है।\nपीएम किसान की आधिकारिक वेबसाइट के मुताबिक, पीएम किसान की 16वीं किस्त 28 फरवरी को जारी होगी। आपको बता दें कि पीएम किसान के लाभार्थियों को 6,000 रुपये का नकद लाभ दिया जाता है। सालाना, जिसका भुगतान 2,000 रुपये की तीन किस्तों में किया जाता है।\nकिसानों की मदद के लिए चैटबॉट कृषि और किसान कल्याण मंत्रालय ने पीएम-किसान आर्टिफिशियल इंटेलिजेंस चैटबॉट (किसान ई-मित्र) भी लॉन्च किया है, जो वन-स्टॉप समाधान प्रदान करेगा। किसानों को पीएम-किसान सम्मान निधि योजना से संबंधित उनकी शिकायतों के लिए। यह हिंदी, तमिल, उड़िया, बंगाली और अंग्रेजी जैसी स्थानीय भाषाओं में चैटबॉट सपोर्ट प्रदान करता है। ऐसे चेक करें अपना नाम\n1. पीएम-किसान pmkisan.gov.in शक्ति की ओर एक छोटा कदम उठाता है\n2. होमपेज पर 'फार्मर कॉर्नर' चुनें।\n3. इसके बाद 'लाभार्थी स्थिति' पर क्लिक करें।\n4. इसके बाद आप ड्रॉप-डाउन मेनू से राज्य, जिला, उप जिला, ब्लॉक या गांव का चयन कर सकते हैं।\n5. इसके बाद स्थिति जानने के लिए 'रिपोर्ट प्राप्त करें' पर क्लिक करें।\nकिसानों के लिए हेल्पलाइन नंबर की घोषणा अगर आप पीएम किसान योजना से जुड़ी किसी समस्या का सामना कर रहे हैं तो आप ईमेल आईडी pmkisan-ict@gov.in पर किसान से संपर्क कर सकते हैं। इसके अलावा, आप पीएम किसान योजना के हेल्पलाइन नंबर - 155261 या 1800115526 (टोल फ्री) या 011-23381092 पर संपर्क कर सकते हैं।\nनवंबर में आई थी 15वीं किस्त आपको बता दें कि प्रधानमंत्री नरेंद्र मोदी ने 15 नवंबर 2023 को पीएम किसान योजना की 15वीं किस्त की घोषणा की थी। 8 करोड़ से अधिक लाभार्थी किसानों को 15 रुपये की किस्त। 18,000 करोड़ जारी किए गए.\n",
  "Good News for Lakhs": "लाखों किसानों के लिए खुशखबरी...",
  "Modi Govt's Big Gift detail": "पशुपालकों को मोदी सरकार का बड़ा तोहफा, बनास डेयरी प्लांट का होगा विस्तार;-\nप्रधानमंत्री नरेंद्र मोदी अपने लोकसभा क्षेत्र बनारस में गुजरात की बनास डेयरी के सहयोग से एक डेयरी प्लांट का उद्घाटन करने जा रहे हैं। इस दौरान 1 लाख से ज्यादा किसानों और चरवाहों के मौजूद रहने की संभावना है. प्रधानमंत्री शुक्रवार 23 फरवरी को डेयरी का उद्घाटन करेंगे.\nप्रधानमंत्री नरेंद्र मोदी गुजरात की बनास डेयरी के सहयोग से अपने लोकसभा क्षेत्र बनारस में डेयरी प्लांट का उद्घाटन करने जा रहे हैं. इस दौरान 1 लाख से ज्यादा किसानों और चरवाहों के मौजूद रहने की संभावना है. प्रधानमंत्री शुक्रवार 23 फरवरी को डेयरी का उद्घाटन करेंगे. उत्तर प्रदेश की जनता को पूर्वाचल एक बड़ा तोहफा देगा. बता दें कि यह प्लांट बनारस के पिंडरा में शुरू होने जा रहा है. जहां कार्यक्रम के दौरान मुख्यमंत्री योगी आदित्यनाथ और राज्यपाल आनंदीबेन पटेल मौजूद रहेंगे.\nबनारस प्लांट प्रतिदिन 8 लाख लीटर दूध प्रोसेस करेगा. काशी का बनास डेयरी प्लांट 30 एकड़ क्षेत्र में फैला हुआ है। जानकारी दी गई है कि हर दिन 8 लाख लीटर दूध का प्रसंस्करण किया जाएगा. बता दें कि इसका दायरा यूपी के 47 जिलों के 46000 गांवों तक फैला होगा. जिनमें से सात जिले पूर्वी उत्तर प्रदेश के हैं. इस संयंत्र में दूध संग्रह को 70 जिलों के 7000 गांवों में फैलाया जाएगा, जिसमें पूर्वाचल के 15 और जिले भी शामिल हैं।\nभविष्य में इस क्षमता को 25 लाख लीटर तक बढ़ाने की योजना है। वर्तमान में, बनास के मौजूदा डेयरी प्लांट में 5 चिलिंग सेंटर चालू हैं। ख़ुशीपुर, चोलापुर, मिर्ज़ापुर, ग़ाज़ीपुर और दुबेपुर। आठ केंद्र और खोले जाने हैं। यह प्लांट यूपी में 19 लाख लीटर दूध इकट्ठा कर रहा है, जिसमें से तीन लाख लीटर दूध पूर्वांचल और वाराणसी से लिया जा रहा है. भविष्य में इस क्षमता को 25 लाख लीटर तक बढ़ाने की योजना है। 7 लाख लीटर दूध सिर्फ वराजेमंसी और पूर्वांचल से खरीदा जाएगा। प्लांट पहले ही हजारों लोगों को रोजगार मुहैया करा चुका है और आगे भी इसे बढ़ाया जाएगा।\n1000 गांवों के किसानों को होगा फायदा इस पूरे प्लांट से बनारस और उसके आसपास के करीब 1000 गांवों को फायदा होगा और और संख्या जुड़ने की संभावना है. इसके अंतर्गत आने वाले जिलों में जौनपुर, मछलीशहर, चंदौली, भदोही, ग़ाज़ीपुर, मिर्ज़ापुर और आज़मगढ़ शामिल हैं। प्लांट में आइसक्रीम, पनीर, छाछ, दही, लस्सी और मिठाइयाँ भी बनाई जाएंगी।\nसंस्कृत प्रतियोगिता के विजेताओं को पुरस्कार वितरण 23 फरवरी को पीएम मोदी स्वतंत्रता दिवस पर संसद संस्कृत प्रतियोगिता के विजेताओं के पुरस्कार वितरण कार्यक्रम में हिस्सा लेंगे। वाराणसी में बनारस हिंदू विश्वविद्यालय का हॉल। सुबह 11.15 बजे प्रधानमंत्री संत गुरु रविदास की जन्मस्थली पर पूजा-अर्चना करेंगे. दोपहर बाद, प्रधान मंत्री मोदी वाराणसी में एक सार्वजनिक कार्यक्रम में भाग लेंगे जहां वह रुपये प्रदान करेंगे। उद्घाटन करेंगे और एल 13,000 करोड़ से अधिक की कई विकास योजनाओं का शिलान्यास.\n",
  "Modi Govt's Big Gift": "पशुपालकों को मोदी सरकार का बड़ा तोहफा...",
  "These five women farmers detail": "हर महिला के लिए प्रेरणा बनकर उभरीं इन पांच महिला किसानों को सरकार ने पद्मश्री से सम्मानित किया:-\nकिसान! नाम ही इसकी कहानी बताता है. किसान वो हैं जो अपने खून-पसीने से मिट्टी से अनाज पैदा करते हैं। चाहे बारिश हो, गर्मी हो या सर्दी, किसान हर मौसम में निडर होकर खड़े रहते हैं।\nकिसान! नाम ही इसकी कहानी बताता है. किसान वो हैं जो अपने खून-पसीने से मिट्टी से अनाज पैदा करते हैं। चाहे बारिश हो, गर्मी हो या सर्दी, किसान हर मौसम के खिलाफ निडर होकर खड़े रहते हैं। जिसके कारण उन्हें विश्व का तत्त्व भी कहा गया है। देश की 65 फीसदी से ज्यादा आबादी इससे जुड़ी है. जिसमें न केवल खेती बल्कि पशुपालन, मछली पालन और मधुमक्खी पालन भी किसानों का व्यवसाय बन गया है।\nखासकर जब महिला किसानों की बात आती है, तो वे समाज की बेड़ियों को तोड़ती हैं और खेती के साथ-साथ पारिवारिक जिम्मेदारियां भी उठाती हैं। तो आज हम आपको उन महिला किसानों की कहानी बताने जा रहे हैं जिन्होंने कृषि क्षेत्र में क्रांति ला दी, दूसरी महिलाओं को अपने साथ जोड़ा और प्रसिद्धि हासिल की। बता दें कि आज के युवा भी इन महिलाओं से प्रेरणा लेकर खेती कर रहे हैं।\nट्रिनिटी सावो मेघालय के वेस्ट जैंतिया हिल्स की एक सफल महिला किसान ट्रिनिटी सावो जैविक हल्दी की खेती के लिए जानी जाती हैं। वह न केवल खुद हल्दी की खेती करती हैं बल्कि उन्होंने आसपास के गांवों की महिलाओं को भी इस खेती के लिए प्रेरित किया है। हल्दी की खेती और प्रसंस्करण करके वे न केवल महिलाओं को आत्मनिर्भर बना रहे हैं बल्कि अन्य किसानों को भी प्रोत्साहित कर रहे हैं। उन्होंने न केवल हल्दी की जैविक खेती के लिए देश-विदेश में नाम कमाया है, बल्कि 800 से अधिक महिला किसानों को प्रशिक्षित भी किया है। समाज में उनके योगदान के लिए सरकार ने उन्हें पद्मश्री पुरस्कार से भी सम्मानित किया।\nजमुना टुडू\nझारखंड की इस महिला किसान को लोग 'लेडी टार्जन' के नाम से भी जानते हैं। अपना पूरा जीवन जंगलों को समर्पित करने वाली जमुना टुडू के साथ अन्य महिलाएं भी शामिल हुईं। पिछले 20 वर्षों में, जमुना टुडू ने झारखंड के लगभग 300 गांवों में 50 एकड़ से अधिक जंगलों को नया जीवन प्रदान किया है। वनों एवं पर्यावरण के संवर्धन एवं संरक्षण में उनका योगदान सराहनीय रहा है। झारखंड को हरा-भरा बनाने के लिए सरकार ने उन्हें पद्मश्री पुरस्कार से भी सम्मानित किया।\nराहिबाई सोमा पोपेरे\nउन्हें भारत की बीज माता भी कहा जाता था। महाराष्ट्र की रहने वाली राहीबाई सोमा पॉपर ने अपने घर में देशी बीजों को सहेजकर बीज बैंक बनाया है। उन्होंने अपने बैंक में एकत्रित बीज वैज्ञानिकों और किसानों को दिए और 35,000 किसानों को बिना रसायनों के जैविक खेती का प्रशिक्षण भी दिया। जब राहीबाई जीवित थीं, तब उन्होंने बचाए गए बीजों से 32 फसलें उगाईं। सरकार ने कृषि में उनके योगदान की सराहना की और उन्हें 2022 में पद्म श्री पुरस्कार से सम्मानित किया। राहीबाई का 2023 की शुरुआत में निधन हो गया।\nअमरजीत कौर अमरजीत कौर को हरियाणा के एक किसान की बेटी के रूप में जाना जाता है। उनके पिता के बिगड़ते स्वास्थ्य ने उन्हें खेती करने के लिए प्रोत्साहित किया। अमरजीत कौर फसल बोने से लेकर कटाई और उसे बाजार में बेचने तक का सारा काम खुद करती हैं। वह ट्रैक्टर भी चलाते हैं और अपनी पारिवारिक जिम्मेदारियां भी निभाते हैं। आज न केवल हरियाणा बल्कि देशभर में लोग अमरजीत कौर को लेडी किसान के नाम से जानते हैं।\nराजकुमारी देवी\nराजकुमारी देवी यानी किसान चाची आज लाखों महिलाओं के लिए प्रेरणा का स्रोत हैं। महिलाओं के प्रति समाज की मानसिकता को तोड़ना। किसान चाची एक ग्रामीण महिला हैं जो अपने पति के साथ घर के काम के साथ-साथ खेतों की भी देखभाल करती हैं। उन्होंने खेती की शुरुआत पुराने तरीके से की, लेकिन आज वह नई तकनीक से खेती कर मुनाफा कमा रही हैं। किसान चाची अपने खेतों में उगने वाली सब्जियों से अचार, जैम और चिप्स बनाती हैं और उन्हें देश भर में बेचती हैं और अपने गांव में महिलाओं को प्रशिक्षण भी देती हैं। भारत सरकार ने समाज में महिलाओं के लिए आदर्श होने के कारण किसान चाची को पद्मश्री पुरस्कार से भी सम्मानित किया है।\n",
  "These five women farmers": "हर महिला के लिए प्रेरणा बनकर उभरीं...",
  "Onion price jump in market detail": "निर्यात रियायत के बाद बाजार यार्ड में प्याज की कीमत में उछाल:-\nभावनगर: प्याज निर्यात में रियायत के कारण प्याज की कीमत में उछाल आया है। हालांकि, इससे किसानों को कोई फायदा होता नजर नहीं आ रहा है. निर्यात की अनुमति तो दे दी गई लेकिन अब किसानों के पास प्याज का कोई स्टॉक नहीं बचा है.\nनिर्यात की अनुमति देने के बाद भावनगर के मार्केटिंग यार्ड में प्याज की कीमत बढ़ गई है और 20 किलो प्याज 200 रुपये से 410 रुपये की कीमत पर बेचा गया है. आपको बता दें कि आज मंडी प्रांगण में 70 हजार गुना प्याज की आवक हुई है. प्याज की कीमत भले ही बढ़ गई है, लेकिन किसान परेशान हैं. निर्यात की छूट के बाद भी रोने की बारी किसान की है।\nस्टॉक ही नहीं बचा तो निर्यात की छूट का क्या फायदा? चूंकि किसान पहले ही मामूली दर पर प्याज बेच चुके हैं, इसलिए उन्हें मौजूदा मूल्य वृद्धि से कोई लाभ नहीं मिलेगा। अब किसानों के पास प्याज का स्टॉक नहीं है, केंद्र द्वारा निर्यात की इजाजत देने पर किसानों की सांसें फूल रही हैं. किसानों का आरोप है कि प्याज निर्यात की छूट से सिर्फ व्यापारियों या जमाखोरों को फायदा होगा. किसानों का आरोप है कि सरकार ने व्यापारियों को फायदा पहुंचाने के लिए यह फैसला लिया है. महत्वपूर्ण बात यह है कि आज भावनगर में प्याज से 70 हजार गुना अधिक आय दर्ज की गई है।\nशक्तिसिंह ने निर्यात रियायत को चुनावी लॉलीपॉप बताया गुजरात कांग्रेस के प्रदेश अध्यक्ष शक्तिसिंह ने निर्यात प्रतिबंध हटाने के सरकार के फैसले को लॉलीपॉप बताया। उन्होंने सरकार पर आरोप लगाया है कि सिर्फ 3 लाख टन प्याज निर्यात करने से किसानों को फायदा नहीं होगा. उन्होंने आरोप लगाया कि मोदी सरकार ने अगस्त 2023 से प्याज निर्यात पर 40 फीसदी टैक्स लगाया और फिर दिसंबर 2023 से प्याज निर्यात पर पूर्ण प्रतिबंध लगा दिया. जिसके चलते किसानों को मामूली दर पर प्याज बेचने की बारी आई। उत्पादन की लागत तो छोड़िए, प्याज को खेत से मार्केटिंग यार्ड तक ले जाने की लागत की भी निर्यात प्रतिबंध के कारण किसानों को भरपाई नहीं की गई है। कांग्रेस कीमत. कुछ किसानों ने सड़क पर विरोध प्रदर्शन किया. प्याज को सड़क पर फेंक दिया गया लेकिन सरकार नहीं हटी और अब जब किसानों के पास प्याज का कोई स्टॉक नहीं बचा तो सरकार ने निर्यात की इजाजत दे दी है. फिलहाल शक्ति सिंह ने सीधा आरोप लगाया है कि सरकार के इस फैसले से सिर्फ कुछ जमाखोरी करने वाले व्यापारियों को फायदा होगा. उन्होंने कहा कि निर्यात पर रोक लगाने का फैसला व्यापारियों को फायदा पहुंचाने के लिए चुनावी विज्ञापन था.\n",
  "Onion price jump in market": "निर्यात रियायत के बाद बाजार यार्ड...",
  "A single tree can detail": "एक पेड़ से कमा सकते हैं 50,000 रुपये तक, बंपर मुनाफे के लिए शुरू करें ये फार्म:-\nबाजार में खजूर ऊंचे दामों पर बिकते हैं। ऐसे में किसान 5 साल में दो से तीन लाख रुपये आसानी से कमा सकते हैं. वे एक पेड़ से 50 हजार रुपए तक कमा सकते हैं।\nखजूर की खेती अरब और अफ्रीका में की जाती है। लेकिन भारत में भी कई राज्यों में किसान खजूर की खेती अपनाकर अच्छा मुनाफा कमा रहे हैं। ये दो प्रकार की होती है। खास बात यह है कि खजूर खाने के अलावा इसके फलों से कई तरह की चीजें जैसे जूस, जैम, चटनी, अचार और कई बेकरी उत्पाद बनाए जाते हैं।\nलागत और कमाई- खजूर की खेती में ज्यादा लागत नहीं आती है। इस पेड़ से 70 से 100 किलोग्राम तक पैदावार मिलती है। एक एकड़ खेत में 70 पौधे तक लगाए जा सकते हैं। ऐसे में एक फसल की पैदावार 5 हजार किलो तक होती है. बाजार में खजूर ऊंचे दामों पर बिकता है. ऐसे में किसान 5 साल में दो से तीन लाख रुपये आसानी से कमा सकते हैं. वे एक पेड़ से 50 हजार रुपये तक कमा सकते हैं।\nखजूर की खेती कहां करें- खजूर के लिए उचित जल निकासी वाली रेतीली मिट्टी की आवश्यकता होती है। कठोर मिट्टी में इसकी खेती नहीं की जा सकती. इसे अधिक पानी की आवश्यकता नहीं होती और इसके पौधे सूर्य की रोशनी में उगते हैं। इसके पौधों को अच्छे से विकास करने के लिए 30 डिग्री तापमान की आवश्यकता होती है. इसके फलों को पकाने के लिए 45 डिग्री तापमान की आवश्यकता होती है.\nखेती की तैयारी- खजूर की खेती के लिए रेतीली और उपजाऊ मिट्टी की आवश्यकता होती है. ऐसे में खेती से पहले खेत को तैयार करना जरूरी है. इसके लिए सबसे पहले हल से खेत की गहरी जुताई करनी चाहिए. खेत को खुला छोड़ दें और फिर कल्टीवेटर से दो से तीन जुताई कर दें. ऐसा करने से खेत की मिट्टी ताड़ के पेड़ जैसी हो जाएगी. इसके बाद पूरे खेत को समतल कर लें. इससे खेत में बाढ़ नहीं आएगी।\nकैसे लगाएं - पाम के पेड़ लगाने के लिए खेत में एक मीटर की दूरी पर गड्ढे तैयार करें। इन गड्ढों में 25 से 30 किलोग्राम छनी हुई खाद मिट्टी में मिला दें। अब इसके पौधे सरकारी पंजीकृत नर्सरी से खरीदें और तैयार गड्ढों में पौधों को लगाएं. इसके पौधे लगाने के लिए अगस्त का महीना उपयुक्त माना जाता है। एक एकड़ भूमि में लगभग 70 ताड़ के पेड़ लगाए जा सकते हैं। खजूर का पौधा रोपण के 3 साल बाद पैदावार देने के लिए तैयार हो जाता है।\nसिंचाई और अन्य जानकारी - खजूर के पौधों को बहुत कम सिंचाई की आवश्यकता होती है। गर्मी के मौसम में इन्हें 15 से 20 दिन तक पानी देना चाहिए, जबकि सर्दी के मौसम में इनके पौधों को महीने में केवल एक बार ही सिंचाई की जरूरत पड़ती है. जब ताड़ के पौधों में फल लगने लगते हैं तो पक्षियों के हमले का खतरा रहता है। पक्षी पौधे पर लगे फलों को काटकर अधिक नुकसान पहुंचाते हैं, जिससे पैदावार प्रभावित होती है। पौधे को पक्षियों के हमले से बचाने के लिए पौधे पर जाल फैलाया जा सकता है।\n",
  "A single tree can": "क पेड़ से कमा सकते हैं 50,000 रुपये तक...",
  "Can two brothers from detail": "क्या एक ही परिवार के दो भाइयों को पीएम किसान योजना का लाभ मिल सकता है? जानिए क्या है नियम:-\nदेश के करोड़ों किसान पीएम किसान योजना की अगली किस्त का इंतजार कर रहे हैं। अब तक इस योजना की 15 किश्तें जारी की जा चुकी हैं. इस योजना को लेकर कई किसानों के बीच काफी भ्रम की स्थिति है, उनमें से एक सवाल यह भी है कि क्या एक ही परिवार के दो भाइयों को किसान योजना का लाभ मिल सकता है? आज हम इसके बारे में बताएंगे।\nकेंद्र सरकार द्वारा किसानों को राहत देने के लिए कई तरह की योजनाएं चलाई जाती हैं, कुछ योजनाओं के तहत किसानों को उचित दरों पर कर्ज दिया जाता है, तो कुछ योजनाओं में उन्हें आर्थिक रूप से मदद करने का प्रयास किया जाता है। ऐसी ही एक योजना का नाम है पीएम किसान योजना, जिसके लिए देश के करोड़ों किसान अगली किस्त का इंतजार कर रहे हैं.\nअब तक इस योजना की 15 किस्तें जारी की जा चुकी हैं, जो सीधे किसानों के बैंक खातों में ट्रांसफर की गईं. इस योजना को लेकर कई किसानों के बीच काफी भ्रम की स्थिति है, जिनमें से एक सवाल यह भी है कि क्या एक ही परिवार के दो भाइयों को इसका लाभ मिल सकता है\nएक परिवार से केवल एक ही आवेदन पिछली 15 किस्तों में कई मामले आ चुके हैं प्रकाश जहां एक ही परिवार के अलग-अलग सदस्यों ने पीएम किसान योजना के लिए आवेदन किया और उनके खातों में पैसे आ गए, हालांकि यह नियमों के खिलाफ है। अब कृषि विभाग की ओर से ऐसे किसानों से वसूली की जा रही है। एक परिवार से एक से अधिक आवेदन नहीं किया जा सकेगा। यदि आप ऐसा करते हैं, तो आप पर मुकदमा चलाया जा सकता है।\nदो भाइयों को कैसे लाभ मिल सकता है?\nयदि आप दो भाई हैं और एक ही घर में रहते हैं, तो केवल एक व्यक्ति ही पीएम किसान योजना के लिए आवेदन कर सकता है। यानी परिवार का केवल एक ही सदस्य इस योजना का लाभ उठा सकता है. यदि आपका भाई अपने परिवार के साथ अलग रहता है और अलग खेती करता है, तो आप दोनों इस योजना के लिए आवेदन कर सकते हैं। किसान योजना की किस्त उनके दोनों खातों में जमा की जाएगी\nपीएम किसान योजना में ऐसे कई मामले सामने आने के बाद केवाईसी अनिवार्य कर दी गई, जिससे अब उन खातों की पहचान हो जाएगी जो कई बार आवेदन कर रहे हैं या फर्जी किसान हैं। सभी राज्यों में ऐसे लाखों फर्जी किसानों का पर्दाफाश हो चुका है। ऐसे किसानों के खाते में पीएम किसान योजना की 16वीं किस्त नहीं आएगी.\n",
  "Can two brothers from": "क्या एक ही परिवार के दो भाइयों को...",
  "A woman from Ahmedabad detail": "अहमदाबाद की एक महिला महज 500 रुपये से शुरुआत करके दिल्ली में बड़ी उद्यमी बन गई:-\nएक गुजराती जहां भी रहता है, अपने काम से अपनी पहचान बना लेता है। ऐसी ही एक सफलता की कहानी एक महिला की है जिसका जन्म गुजरात के अहमदाबाद में हुआ था। लेकिन शादी के बाद उन्हें दिल्ली आना पड़ा. किसी के लिए भी अपनी विरासत छोड़कर दूसरे शहर में बसना आसान नहीं है।\nएक गुजराती जहां भी रहता है, अपने काम से अपनी पहचान बना लेता है। ऐसी ही एक सफलता की कहानी एक महिला की है जिसका जन्म गुजरात के अहमदाबाद में हुआ था। लेकिन शादी के बाद उन्हें दिल्ली आना पड़ा. किसी के लिए भी अपनी विरासत छोड़कर दूसरे शहर में बसना आसान नहीं होता। लेकिन इसे अपनी मेहनत से आसान बनाना पड़ता है। हालाँकि, उषाबे को अहमदाबाद में शिक्षित और शादी के बाद दिल्ली में बसते हुए दिखाया गया है। उषाबेन हर उस महिला के लिए प्रेरणा हैं जो बहुत कुछ करना चाहती हैं लेकिन कोक के कारण अपने कौशल को उजागर करने से पीछे रह जाती हैं। गुजरात की एक प्रगतिशील महिला उद्यमी उषाबेन अन्य महिलाओं के लिए प्रेरणा बनकर उभरी हैं। अपनी सफलता की कहानी के जरिए कृषि जगकन गुजराती अन्य महिलाओं को भी उषाबेन की तरह आगे बढ़ने की सलाह देती हैं। \nउषाबेन का दिल्ली में अचार का कारोबार आजकल महिलाएं हर क्षेत्र में पुरुषों से आगे हैं। चाहे सीमा पर खड़े होकर देश की रक्षा करना हो या देश की अर्थव्यवस्था में योगदान देना हो। महिलाएं हर क्षेत्र में पुरुषों के साथ कंधे से कंधा मिलाकर आगे बढ़ रही हैं। यूं तो अचार हर घर में बनता है लेकिन अगर इसे बनाकर कोई एक सफल उद्यमी बन जाता है तो उसे उषाबेन कहा जाता है। दिल्ली में अपना खुद का अचार का व्यवसाय चलाने वाली उषाबेन एक शिक्षिका हैं लेकिन अपनी कुशलता दिखाने की उनकी क्षमता ने उन्हें एक सफल उद्यमी बना दिया है। आज बड़े बिजनेसमैन हैं।\nमहज 500 रुपये से की थी शुरुआत उषाबेन के मुताबिक, उन्होंने अपने अचार के बिजनेस की शुरुआत महज 500 रुपये से की थी। और आज उषाबेन महीने में 400 से 500 किलोग्राम अचार बेचती हैं। शुरुआत में वह कुछ अचार बनाकर आसपास और अपने परिचितों को देती थीं। उषाबेन द्वारा बनाया गया अचार धीरे-धीरे इतना मशहूर हो गया कि अब लोग सामने से उनसे अचार मंगवाते हैं। उषाबेन बताती हैं कि शुरुआत में उन्होंने बिना लेबल वाला अचार बेचा, लेकिन आज उनकी बालाजी पिकल्स नाम से बड़ी कंपनी है।\nऑनलाइन और ऑफलाइन बेच रही हूं\nअपनी सफलता के बारे में बात करते हुए उषाबेन ने कहा, मेरा अचार का कारोबार, जो सिर्फ 500 रुपये से शुरू हुआ था, आज शहर से लेकर गांव तक बालाजी अचार के नाम से जाना जाता है। अब लोग मेरे अचार का स्वाद चखने के लिए ऑनलाइन बुकिंग करते हैं। इस काम में उनके पति भी उनका साथ देते हैं. उषा बेन ने कहा कि शुरुआत में मैंने यह बिजनेस अकेले शुरू किया था लेकिन अब मेरे पास एक बड़ी टीम है। हालांकि अचार के लिए बालाजी मेरी सामग्री के अनुसार ही अचार बनाते हैं। इस काम से उषाबेन ने कुछ महिलाओं को रोजगार देकर उनके जीवन स्तर में सुधार किया है।\nदिल्ली कृषि विज्ञान केंद्र से मिला सहयोग उषाबेन ने कहा कि शुरुआत में जब मैंने अचार का कारोबार शुरू किया तो इसे आगे बढ़ाने के बारे में कोई जानकारी नहीं थी। फिर मैंने दिल्ली कृषि विज्ञान केंद्र से संपर्क किया। जहां डॉ. ऋतु से मेरी पहचान हुई और उन्होंने मेरे अचार का गहनता से निरीक्षण किया। वहां से वापस आने के बाद उषाबेन ने कभी पीछे मुड़कर नहीं देखा. कुछ लोगों की मानसिकता होती है कि अचार बनाना बहुत छोटा काम है. लेकिन उषाबेन ने अपनी कड़ी मेहनत से इस मानसिकता को बदल दिया और अपने व्यवसाय के माध्यम से बड़ी सफलता हासिल की।\nउषाबेन ने कहा कि अचार के लिए सब्जियां और फल किसानों से खरीदे जाते हैं। मैं अपने अचार के लिए किसानों से सीधे सब्जियां और फल खरीदती हूं और फिर बालाजी के लिए अचार और जैम तैयार करती हूं। अचार. उन्होंने कहा, बाबाजी पिल्स से कई तरह की खाने योग्य चीजें बनाई जाती हैं। आपको बता दें कि उषाबेन ने साल 2020 में जब पूरा देश कोरोना से तबाह हो रहा था, तब शुद्धता और स्वच्छता को ध्यान में रखते हुए अचार का उत्पादन शुरू किया। महिलाओं को अपना व्यवसाय शुरू करने की शक्ति दी। अधिक जानकारी के लिए बता दें कि उषाबेन अचार के लिए मसाले खुद ही तैयार करती हैं. उनके अचार को FSSAI से मान्यता मिल चुकी है. उषा बेन के अनुसार, उनकी कंपनी और उनका लक्ष्य एक ही है और वह है लोगों को जैविक और स्वास्थ्यवर्धक अचार उपलब्ध कराना। ताकि लोगों को स्वास्थ्य संबंधी समस्याओं से परेशान न होना पड़े। उषाबेन भविष्य में अन्य शहरों में भी बालाजी अचार के आउटलेट खोलना चाहती हैं।\n",
  "A woman from Ahmedabad": "अहमदाबाद की एक महिला महज 500 रुपये"
}