{
  "select": "भाषा चुने",
  "intro1 title": "कृषि मित्र में आपका स्वागत है",
  "select language": "कृपया भाषा चुनें",
  "lenguage button": "भाषा चुने",
  "intro2 title": "विक्रेताओं से जुड़ें",
  "add mobile": "कृपया अपना मोबाइल नंबर जोड़ें",
  "phone verification": "फ़ोन नंबर दीजिए",
  "login intro": "शुरू करने से पहले हमें आपका फ़ोन पंजीकृत करना होगा!",
  "otp verification": "ओटीपी दीजिए",
  "otp intro": "शुरू करने से पहले हमें आपका ओटीपी पंजीकृत करना होगा!",
  "submit": "आगे बढ़ीए ",
  "tempreture": "आपके क्षेत्र का तापमान है :",
  "crop doctor": "फसल डॉकटर",
  "doctor login": "डॉक्टर लॉगिन",
  "crop doctor info": "चित्र जमा करें और अपनी फसलों के लिए समाधान प्राप्त करें।",
  "take picture": "एक तस्वीर लो",
  "add crop detail": "फसल विवरण जोड़ें",
  "select infection": "अपने क्षेत्र में संक्रमण के स्तर का चयन करें",
  "edit profile": "प्रोफ़ाइल संपादित करें",
  "low": "कम",
  "medium": "मध्यम",
  "high": "उच्च",
  "news": "समाचार",
  "expert articles": "विशेषज्ञ के लेख",
  "government": "सरकारी योजनाएं",
  "events": "आयोजन",
  "crop details": "फसल विवरण",
  "name": "आपका नाम",
  "corn": "भुट्टा",
  "cotton": "कपास",
  "tomato": "टमाटर",
  "wheat": "गेहूँ",
  "bengal gram": "बचना दाल",
  "onion": "प्याज",
  "hotpepper": "मिर्च",
  "rice": "चावल",
  "cabbage": "पत्ता गोभी",
  "cauliflower": "फूलगोभी",
  "potato": "आलू",
  "cucumber": "खीरा",
  "brinjal": "बैंगन",
  "okra": "भिंडी",
  "radish": "मूली",
  "groundnut": "मूंगफली",
  "sorghum": "ज्वार",
  "pearl millet": "बाजरा",
  "soyabean": "सोयाबीन",
  "green gram": "हरा चना",
  "fisherman detail": "मछुआरों के कल्याण की राष्ट्रीय योजना\nमछुआरों के कल्याण की राष्ट्रीय योजना एक केंद्र प्रायोजित योजना है जो मछुआरों को वित्तीय सहायता प्रदान करती है। वे इनका उपयोग मनोरंजन और कार्य दोनों उद्देश्यों के लिए घरों और सामुदायिक हॉलों के निर्माण के लिए कर सकते हैं। आगे इस योजना के तहत मिलने वाली राशि से मछुआरे नलकूप लगा सकते हैं।\nउद्देश्य-\n1. मछुआरों को आवास, सामुदायिक भवन, पीने के पानी के लिए नलकूप जैसी बुनियादी सुविधाएं उपलब्ध कराना।\n2. मछुआरों और उनके परिवारों की वित्तीय और सामाजिक सुरक्षा सुनिश्चित कराना।\n3. मछुआरों के जीवन स्तर को उन्नत कराना।\n4. मछुआरों को उन्नत तकनीकी तकनीकों में शिक्षित और प्रशिक्षित कराना ताकि वे मछली पकड़ने के वैज्ञानिक तरीके सीख सकें।\nफ़ायदे\nआवास सुविधा\nमछुआरों के कल्याण की राष्ट्रीय योजना मछुआरों को घर बनाने की सुविधा प्रदान करती है। किसी विशेष गाँव में घर बनाने की कोई ऊपरी सीमा नहीं है क्योंकि यह पूरी तरह से रहने वाले मछुआरों की संख्या पर निर्भर करता है। इस योजना के माध्यम से राज्य के सभी मछुआरों के बीच घरों का समान वितरण सुनिश्चित करते हैं। इसके अलावा, यह सरकार समर्थित योजना 35 वर्ग मीटर के भीतर आधार क्षेत्र के साथ घर निर्माण को निर्धारित करती है। साथ ही, लागत ₹ 75,000 से अधिक नहीं होनी चाहिए।\nसामान्य सुविधा का निर्माण\nइसके तहत जिस गाँव में 75 से अधिक घर होंगे वहाँ एक सामुदायिक हॉल का निर्माण सुनिश्चित करती है। यह योजना 200 वर्ग मीटर के आधार क्षेत्र के साथ एक सामुदायिक हॉल (दो शौचालय और एक नलकूप के साथ) का निर्माण करेगी, कुल लागत 2 लाख के तक मछुआरे इस सामुदायिक हॉल का उपयोग मरम्मत शेड और सुखाने के यार्ड के रूप में कर सकते हैं।\nस्वच्छ पेयजल का आश्वासन\nयह योजना प्रत्येक 20 घरों के लिए एक नलकूप प्रदान करती है। साथ ही जरूरत के हिसाब से नलकूपों की संख्या बढ़ाई जाती है। इसके अलावा, यह योजना एक वैकल्पिक विकल्प प्रदान करती है जहां ट्यूबवेल की स्थापना संभव नहीं है।\nबीमा सुविधा\n(सक्रिय मछुआरों के लिए समूह दुर्घटना बीमा के लिए) यह योजना मृत्यु या स्थायी विकलांगता के मामले में मछुआरों या लाइसेंस प्राप्त या पहचान या राज्यों या केंद्र शासित प्रदेश के साथ पंजीकृत ₹50,000 प्रदान करती है। साथ ही, यह योजना आंशिक / स्थायी विकलांगता के लिए 25,000 रुपये प्रदान करती है।\nयहां, बीमा कवर 12 महीने तक जारी रहेगा और FISHCOPFED एक पॉलिसी निकालेगा। साथ ही, इस योजना के तहत, प्रभावित मछुआरों को ₹15 (प्रति व्यक्ति) के वार्षिक प्रीमियम का भुगतान करना होगा। इसमें केंद्र सरकार 50% और शेष 50% राज्य सरकार अनुदान के रूप में देगी। केंद्र शासित प्रदेशों के मामले में केंद्र सरकार 100% प्रीमियम वहन करेगी।\nदूसरी ओर, वे राज्य/संघ राज्य क्षेत्र, जिन्होंने सक्रिय मछुआरों के लिए FISHCOPFED के माध्यम\nसे इस समूह दुर्घटना बीमा की सदस्यता ली है, उन्हें सीधे FISHCOPFED के माध्यम से सहायता का एक केंद्रीय हिस्सा (संघ शासित प्रदेशों के लिए 100% प्रीमियम) मिलेगा न कि राज्यों/संघ राज्य क्षेत्रों के माध्यम से।\nबचत सह राहत\nमछुआरों के कल्याण की राष्ट्रीय योजना एक बचत सह राहत योजना प्रदान करती है। यह योजना एक वर्ष में 8 महीने के लिए समुद्री मछुआरों से 75 रूपए एकत्र करता है। राज्य और केंद्र सरकार द्वारा 50:50 के आधार पर 600/600 रूपये का अनुदान करेगी, यदि कोई मछुआरा भुगतान करने में विफल रहता है, तो अधिकारी चौथे महीने के अंत में भुगतान की गई राशि को ब्याज सहित वापस कर देंगे। इसके अलावा, 'दूसरे महीने' के प्रावधान तटीय क्षेत्र या समुद्री क्षेत्र से भिन्न होते हैं, जो कि FISHCOPFED पूरी तरह से तय करता है।\nअब जब लोगों को मछुआरों के लिए सरकार की इस योजना, यानी मछुआरों के कल्याण की राष्ट्रीय योजना के बारे में पता चला है, तो वे धन का लाभ उठाते हैं और अपने स्वयं के घर बना सकते हैं।\nपात्रता\nअंतर्देशीय मछुआरों के लिए पात्रता मानदंड\n1. तटीय क्षेत्रों में रहने वाले मछुआरे और जिनके साथ संबंधित राज्यों और केंद्र शासित प्रदेशों ने आधिकारिक तौर पर लाइसेंस प्राप्त किया है, वे इस योजना के लिए पात्र हैं।\n2. मछुआरों की आयु 60 वर्ष से कम होनी चाहिए।\n3. आवेदक मछुआरे बीपीएल (गरीबी रेखा से नीचे) श्रेणी के होने चाहिए।\n4. उन्हें अंतर्देशीय पूर्णकालिक गतिविधियों में संलग्न होना चाहिए।\nसमुद्री मछुआरों के लिए पात्रता मानदंड\nसभी समुद्री मछुआरे जो राज्य, केंद्र शासित प्रदेशों और FISHCOPFED के तहत काम करते हैं, वे मछुआरों के लिए इस सरकारी योजना के लिए पात्र हैं। हालांकि, अन्य पात्रता मानदंड हैं जिन्हें समुद्री मछुआरों को पूरा करना होगा। इसमें शामिल है-\n1. उनके संबंधित राज्यों और केंद्र शासित प्रदेशों को आधिकारिक तौर पर समुद्री मछुआरों को\nलाइसेंस होना चाहिए।\n2. उन्हें समुद्र में पूर्णकालिक गतिविधियों में खुद को शामिल करना चाहिए।\n3. उन्हें वेलफेयर सोसाइटी या फेडरेशन या कोऑपरेटिव सोसाइटी का सदस्य होना चाहिए।\n4. कृपया ध्यान दें कि FISHCOPFED के तहत मछुआरे केवल बीमा घटक के तहत उपलब्ध धन का लाभ उठा सकते हैं।\nआवेदन प्रक्रियाः ऑफलाइन मोड\nसंबंधित राज्य और केंद्र शासित प्रदेश मछुआरों के कल्याण की राष्ट्रीय योजना के कार्यान्वयन को पूरा करते हैं। कार्य और निधि आवंटन प्रक्रियाएं इस प्रकार हैं।\nचरण-1: मत्स्य पालन के लिए इस सरकारी योजना के लिए आवेदन करने के लिए योग्य मछुआरों को अपने निकटतम FISHCOPFED कार्यालय में जाना होगा।\nचरण-2: इसके बाद, संघ के अध्यक्ष या सचिव से योगदान एकत्र करें और इसे मत्स्य निदेशक द्वारा चयनित राष्ट्रीयकृत बैंक खातों में भेज दें।\nचरण-3: फिर, राज्य और केंद्र सरकार मछुआरों के लिए आवंटित योगदान का मिलान करती हैं। चरण-4: एक बार जब यह योजना परिपक्वता तक पहुँच जाती है, तो अधिकारी कुल अर्जित ब्याज के साथ धन वापस कर देंगे।\nआवश्यक दस्तावेज़\nविशिष्ट प्रारूप में आवेदन\nपति/पत्नी के साथ आवेदक का फोटो (यदि विवाहित हो)\nपोत पंजीकरण प्रमाण पत्र (मत्स्य निदेशालय द्वारा विधिवत जारी)\nवर्तमान शुद्ध लाइसेंस भुगतान रसीद\nव्यावसायिक सह आवासीय प्रमाण पत्र\nराशन कार्ड कॉपी\nआय प्रमाण पत्र\nफोटो\n",
  "fisherman": "मछुआरों की राष्ट्रीय योजना",
  "vaya vandana deail": "प्रधानमंत्री वय वंदना योजना\nप्रधानमंत्री वय वंदना योजना (पीएमवीवीवाई) विशेष रूप से 60 वर्ष और उससे अधिक आयु के वरिष्ठ नागरिकों के लिए एक पेंशन योजना है। इस योजना के तहत अधिकतम निवेश सीमा प्रति वरिष्ठ नागरिक 15 लाख रुपये है।\nयोजना को एकमुश्त खरीद मूल्य का भुगतान करके खरीदा जा सकता है। पेंशनभोगी या तो पेंशन की राशि या खरीद मूल्य चुन सकता है।\n--पेंशन के विभिन्न तरीकों के तहत न्यूनतम और अधिकतम खरीद मूल्य निम्नानुसार होंगे:\nपेंशन का तरीका - न्यूनतम खरीद मूल्य - अधिकतम खरीद मूल्य\nवार्षिक - रुपये . 1,44,578/- रु. 14,45,783/-\nअर्धवार्षिक - रु. 1,47,601/- रु. 14,76,015/-\nत्रैमासिक - रु. 1,49,068/- रु. 14,90,683/-\nमासिक - रु. 1,50,000/- रु. 15,00,000/-\n* लिया जाने वाला खरीद मूल्य निकटतम रुपये के बराबर होगा।\n--पेंशन भुगतान का तरीका:\nपेंशन भुगतान के तरीके मासिक, त्रैमासिक, अर्ध-वार्षिक और वार्षिक हैं। पेंशन भुगतान एनईएफटी या आधार सक्षम भुगतान प्रणाली के माध्यम से होगा। पेंशन की पहली किस्त का भुगतान पेंशन भुगतान के तरीके यानी क्रमशः वार्षिक, अर्ध-वार्षिक, या मासिक के आधार पर खरीद की तारीख से 1 वर्ष, 6 महीने, 3 महीने या 1 महीने के बाद किया जाएगा।\nनिःशुल्क लुक अवधि: यदि कोई पॉलिसीधारक पॉलिसी से संतुष्ट नहीं है, तो वह आपत्तियों का कारण बताते हुए पॉलिसी प्राप्ति तिथि से 15 दिनों के भीतर (यदि यह पॉलिसी ऑनलाइन खरीदी गई है तो 30 दिन) एलआईसी को पॉलिसी वापस कर सकता है। फ्री लुक अवधि के भीतर वापस की जाने वाली राशि पॉलिसीधारक द्वारा स्टांप शुल्क और भुगतान की गई पेंशन, यदि कोई हो, के शुल्क में कटौती के बाद जमा की गई खरीद मूल्य है।\n--लाभ\nरिटर्न की दर\nपीएमवीवीवाई योजना ग्राहकों को एक सुनिश्चित रिटर्न प्रदान करती है 10 वर्षों के लिए 7% से 9% की दर। \n(सरकार रिटर्न की दर तय करती है और संशोधित करती है)\nपेंशन राशि\nन्यूनतम पेंशन\nरु. 1,000/- प्रति माह\nरु. 3,000/- प्रति तिमाही\nरु.6,000/- प्रति छमाही\nरु.12,000/- प्रति वर्ष\nअधिकतम पेंशन\nरु. 10,000/- प्रति माह\nरु. 30,000/-प्रति तिमाही\nरु. 60,000/- प्रति छमाही\nरु. 1,20,000/- प्रति वर्ष\n--परिपक्वता लाभ\n10 साल की पॉलिसी अवधि पूरी होने पर पूरी मूल राशि (अंतिम पेंशन और खरीद मूल्य सहित) का भुगतान किया जाएगा। पेंशन भुगतान: 10 साल की पॉलिसी अवधि के दौरान चुनी गई आवृत्ति (मासिक, त्रैमासिक, अर्ध-वार्षिक या वार्षिक) के अनुसार, प्रत्येक अवधि के अंत में पेंशन देय होती है।\n--मृत्यु लाभ\nपेंशनभोगी की मृत्यु पर 10 साल की अवधि के दौरान किसी भी समय, खरीद मूल्य कानूनी उत्तराधिकारियों/नामितों को वापस कर दिया जाएगा।\n* आत्महत्या: आत्महत्या की गिनती में कोई बहिष्करण नहीं होगा और पूर्ण खरीद मूल्य देय होगा।\n--ऋण लाभ\nआपात स्थिति को कवर करने के लिए तीन साल के बाद खरीद मूल्य का 75% तक का ऋण लिया जा सकता है। हालाँकि, ऋण राशि के लिए सरकार द्वारा आवधिक अंतराल पर निर्धारित ब्याज दर ली जाएगी और ऋण ब्याज की वसूली पॉलिसी के तहत देय पेंशन राशि से की जाएगी।\n--सरेंडर वैल्यू\nयोजना समय से पहले बाहर निकलने की अनुमति देती है असाधारण परिस्थितियों में पॉलिसी की अवधि, जैसे कि जब पेंशनभोगी को स्वयं या पति या पत्नी की किसी गंभीर/अंतिम बीमारी के इलाज के लिए धन की आवश्यकता होती है। ऐसे मामलों में खरीद मूल्य का 98% समर्पण मूल्य पेंशनभोगी को देय होगा।\n--आवेदन प्रक्रियाऑनलाइन\nएलआईसी की आधिकारिक वेबसाइट https://licindia.in/ पर लॉग इन करें, 'ऑनलाइन पॉलिसी खरीदें' पर क्लिक करें। विकल्प चुनें और पृष्ठ को नीचे स्क्रॉल करके 'यहां क्लिक करें' बटन पर क्लिक करें। 'ऑनलाइन पॉलिसी खरीदें' शीर्षक के तहत 'प्रधानमंत्री वय वंदना योजना' विकल्प पर क्लिक करें।\nएक नया पेज खुलेगा। 'ऑनलाइन खरीदने के लिए क्लिक करें' विकल्प पर क्लिक करें।\nसंपर्क विवरण दर्ज करें और 'आगे बढ़ें' बटन पर क्लिक करें।\nआवेदन पत्र भरें।\nऑनलाइन आवेदन जमा करें, अनुरोध के अनुसार दस्तावेज अपलोड करें और 'सबमिट' पर क्लिक करें। पंजीकरण पूरा करने के लिए बटन। या PMVVY के लिए UMANG एप्लिकेशन के लिंक पर क्लिक करें और खरीद नीति विकल्प का उपयोग करें।\nलिंक - https://web.umang.gov.in/web_new /department?url=pmvvy&dept_id=191&dept_name=प्रधान% 20मंत्री%20वय%20वंदना%20योजना\n-आवश्यक दस्तावेज़\nआधार कार्ड\nबैंक खाता विवरण\nआधार कार्ड\nपैन कार्ड\nआयु का प्रमाण\nपते का प्रमाण\nआय का प्रमाण\nआवेदक के रोजगार से सेवानिवृत्त होने का संकेत देने वाले दस्तावेज़\n",
  "vaya vandana": "प्रधानमंत्री वय वंदना योजना",
  "csc detail": "कॉमन सर्विस सेंटर कैसे खोलें:-\nइससे संबंधित जानकारी 'भारत सरकार के इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय' द्वारा प्रकाशित की गई थी, अधिक जानकारी के लिए आप वेबसाइट https://www.csc.gov पर जा सकते हैं। \nकॉमन सर्विस सेंटर खोलने का मुख्य उद्देश्य गांव में रहने वाले लोगों को सभी सुविधाओं का लाभ प्रदान करना है।\nकॉमन सर्विस सेंटर बीमा सेवाओं, पासपोर्ट सेवाओं, पेंशन सेवाओं, राज्य बिजली, जन्म/मृत्यु का लाभ प्रदान कर सकते हैं। प्रमाणपत्र, शैक्षणिक सेवाएं, आदि।\n--कॉमन सर्विस सेंटर खोलने के लिए पात्रता मानदंड:-\n1. आवेदक स्थानीय व्यक्ति होना चाहिए.\n2. उसकी आयु 18 वर्ष से अधिक होनी चाहिए.\n3. आवेदक को 10वीं कक्षा उत्तीर्ण या समकक्ष होना चाहिए।\n4. उसे स्थानीय भाषा में पारंगत होना चाहिए\n5. उसे अंग्रेजी और कंप्यूटर का बुनियादी ज्ञान होना चाहिए।\n--आवश्यक दस्तावेज:-\n1. आधार कार्ड\n2. स्कूल छोड़ने का प्रमाणपत्र\n3. मैट्रिकुलेशन प्रमाणपत्र\n4. किसी मान्यता प्राप्त बोर्ड या संस्थान से डिग्री\n5. पासपोर्ट\n6. राशन पत्रिका\n7. वोटर कार्ड\n8. ड्राइविंग लाइसेंस\n--कार्यस्थल निर्देश:-\n1. 00-150 वर्ग मीटर का एक कमरा.\n2. पोर्टेबल जनरेटर सेट के साथ यूपीएस के साथ 2 कंप्यूटर\n3. दो प्रिंटर\n4. 512 एमबी रैम\n5. 120 जीबी हार्ड डिस्क ड्राइव\n6. डिजिटल कैमरा/वेब कैमरा\n7. वायर्ड/वायरलेस/वी-सैट कनेक्टिविटी\n8. बैंकिंग सेवाओं के लिए बायोमेट्रिक/आईआरआईएस प्रमाणीकरण स्कैनर।\n9. सीडी/डीवीडी ड्राइव\nकॉमन सर्विस सेंटर के लिए आवेदन करने के लिए https://www.csc.gov.in./ वेबसाइट पर जाएं।\n--लाभ:-\nसरकार द्वारा संचालित प्रत्येक कार्य के लिए शुल्क सीधे आपको देय होगा। ।",
  "csc": "कॉमन सर्विस सेंटर कैसे खोलें"
}